<TEI.2 id="crim_1005">
  <teiHeader type="text">
    <fileDesc>
      <titleStmt>
        <title>LES CRIMES DE LA NOBLESSE, OU LE R&#x00C9;GIME F&#x00C9;ODAL: electronic edition</title>
        <author>la Citoyenne VILLENEUVE [Cizos-Duplessis, F. (pseud.)]</author>
        <respStmt>
          <resp>Compiled and edited by</resp>
          <name>Michael Kazanjian</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Lewis H. Beck Center</publisher>
        <pubPlace>Emory University</pubPlace>
        <address>
          <addrLine>Atlanta, Georgia  30322</addrLine>
        </address>
        <availability>
          <p>2003 Emory University. Permission is granted to download, transmit, or otherwise reproduce, distribute or display the contributions to the work claimed by Emory University for non-profit educational purposes, provided this header is included in its entirety.  For inquiries about commercial uses, contact the Director, Special Collections, Woodruff Library, Emory University, Atlanta, Georgia  30322</p>
        </availability>
        <date>2003</date>
      </publicationStmt>
      <seriesStmt>
        <title>French Revolution Pamphlet Collection</title>
      </seriesStmt>
      <sourceDesc>
        <bibl>
          <title>LES CRIMES DE LA NOBLESSE, OU LE R&#x00C9;GIME F&#x00C9;ODAL.</title>
          <pubPlace>Paris</pubPlace>
        </bibl>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>This text derives from the French Revolution Pamphlet Collection in the Special Collections Department of Woodruff Library, Emory University, and was produced in collaboration with the Lewis H. Beck Center for Electronic Collections and Services as part of a Woodruff Library Graduate Fellowship.</p>
        <p>Digital capture details: I digitized the pamphlet pages using a PhaseOne PowerPhase FX digital camera copy stand and Adobe PhotoShop (5.5 and 6.0).  I saved the digital files as 300 dpi 8 bit color TIFF images with 2.2 gamma, in PC format. I used an embedded color profile: Adobe RGB (1998).  To create the text files, I used ScanSoft Omni Page Pro Version 11.0, and then proofread the resulting text file before encoding it. For display purposes, I cropped and reduced the accompanying images using Adobe PhotoShop</p>
      </projectDesc>
      <editorialDecl>
        <p>I deleted the single space separating text from commas per modern French usage.  I consolidated word breaks due to typesetting (line- and page-breaks).  I recorded italics without interpretation.  I corrected neither spelling errors, nor inconsistencies, nor did I modernize the spelling.  I also omitted page signatures: A2 from p. 3, B from p. 9, B2 from p. 11, C from p. 17, C2 from p. 19, D from p. 25, D2 from p. 27, E from p. 33, E2 from p. 35, F from p. 41, F2 from p. 43, G from p. 49, G2 from p. 51, H from p. 57, H2 from p. 59 and I from p. 65. For reasons of consistency across the project, I have marked up the text to display the title, author and date of the document at the beginning of the e-text, regardless of how this information appeared (or didn't appear) in the original text (please see the accompanying page images).</p>
      </editorialDecl>
    </encodingDesc>
    <revisionDesc>
      <change>
        <date>2003</date>
        <respStmt>
          <name>Michael Kazanjian</name>
          <resp>staff</resp>
        </respStmt>
        <item>Sgml tags inserted in compliance with TEI guidelines using TEI P3</item>
      </change>
    </revisionDesc>
  </teiHeader>
  <text id="crim_1004">
    <front id="crim_1001">
      <titlePage>
        <docTitle>
          <titlePart type="main">LES CRIMES DE LA NOBLESSE, OU LE R&#x00C9;GIME F&#x00C9;ODAL,</titlePart>
          <titlePart type="main">PIECE EN CINQ ACTES, EN PROSE, A GRAND SPECTACLE ; </titlePart>
        </docTitle>
        <byline>PAR LA CITOYENNE VILLENEUVE.</byline>
        <docEdition>Repr&#x00E9;sent&#x00E9;e sur divers Th&#x00E9;&#x00E2;tres de la Commune de Paris.<lb/>
Prix, 30 sols.</docEdition>
        <docImprint><name type="place">A PARIS, Chez BARBA, Libraire, rue G&#x00EE;t-le-C&#x0153;ur,
no. 15 ;</name> Et <name type="place">chez MARCHAND, maison Egalit&#x00E9;, galerie neuve, no. 9</name></docImprint>
        <docDate>SECONDE ANN&#x00C9;E DE LA R&#x00C9;PUBLIQUE.</docDate>
        <pb n="1"/>
      </titlePage>
      <div1 id="crim_pers" type="Personnages">
        <pb n="2"/>
        <list type="simple">
          <head>PERSONNAGES.</head>
          <item>LE DUC DE FORSAC, <hi rend="italic">tyran</hi>.</item>
          <item>SOPHIE, sa fille, <hi rend="italic">jeune premiere</hi>.</item>
          <item>ANSELME, aum&#x00F4;nier du Duc, <hi rend="italic">troisi&#x00E8;me r&#x00F4;le</hi>.</item>
          <item>ALONZE, Ecuyer du Duc, <hi rend="italic">r&#x00F4;le de convenance</hi>.</item>
          <item>DUMON, Intendant du Duc, <hi rend="italic">second p&#x00E8;re</hi>.</item>
          <item>FRANK, Domestique du Duc, <hi rend="italic">second comique</hi>.</item>
          <item>PATRICE, Concierge du ch&#x00E2;teau, <hi rend="italic">premier comique</hi>.</item>
          <item>HENRI p&#x00E8;re, Fermier, <hi rend="italic">premier p&#x00E8;re</hi>, (autrefois dit p&#x00E8;re noble.)</item>
          <item>HENRI fils, amant de Sophie, <hi rend="italic">jeune premier</hi>.</item>
          <item>AGATHE, fille d'Henri, <hi rend="italic">seconde amoureuse</hi>.</item>
          <item>CHARLES, amant d'Agathe, <hi rend="italic">second amoureux</hi>.</item>
          <item>GERTRUDE, Gouvernante de Sophie, <hi rend="italic">m&#x00E8;re</hi>, (autrefois dit m&#x00E8;re noble.)</item>
          <item>UN PAYSAN, parlant.</item>
          <item>TROUPE DE PAYSANS.</item>
          <item>GARDES DE FORSAC.</item>
        </list>
        <stage type="business">
          <p>Nota. <hi rend="italic">La force dec caract&#x00E8;re et les nuances de Henri fils exigent que ce soit</hi> le premier r&#x00F4;le <hi rend="italic">qui le joue, &#x00E0; moins que son physique ne soit trop &#x00E2;g&#x00E9; : alors ce doit &#x00EA;tre le</hi> jeune premier.</p>
        </stage>
        <stage type="location">La Sc&#x00E8;ne se passe au fond du B&#x00E9;arn.</stage>
        <p rend="rule center"/>
        <p>En c&#x00E9;dant mon ouvrage &#x00E0; l'impression, je me suis r&#x00E9;serv&#x00E9; le droit de traiter avec les Directeurs de Spectacles des D&#x00E9;partemens.</p>
        <p>
          <hi rend="italic">Paris, ce onzi&#x00E8;me jour de Flor&#x00E9;al, l'an 2 de la R&#x00E9;publique une et indivisible.</hi>
        </p>
        <signed><hi rend="italic">Sign&#x00E9;</hi>, la Citoyenne VILLENEUVE</signed>
      </div1>
    </front>
    <pb n="3"/>
    <body id="crim_1002">
      <div1 id="crim_a1" n="1" type="Acte">
        <head>ACTE PREMIER</head>
        <div2 id="crim_a1s1" n="1" type="Scene">
          <head>SC&#x00C8;NE PREMI&#x00C8;RE.</head>
          <stage type="location">Le th&#x00E9;&#x00E2;tre repr&#x00E9;sente un salon du chateau de Forsac.</stage>
          <sp>
            <speaker>FORSAC</speaker>
            <stage type="business">FORSAC <hi rend="italic">seul, assis pr&#x00E8;s d'une table.</hi></stage>
            <p>LES remords en vain me tourmentent..... en vain l'image de mon &#x00E9;pouse, morte au fond d'un cachot, me poursuit sans cesse en me reprochant ma cruaut&#x00E9; : rien ne peut m'emp&#x00EA;cher d'accomplir ma vengeance. Ma fille, mon unique esp&#x00E9;rance, ose aimer !.... qui ?.... un homme sans nom, sans &#x00E9;tat, sans fortune ! Son amour outrage ses ayeux et son p&#x00E8;re ! Fille imprudente, tu paieras cher ta folle passion ! et le malheureux qui te l'inspira, priv&#x00E9; de sa raison, le sera bient&#x00F4;t de sa libert&#x00E9;  Tu crus qu'en p&#x00E8;re idol&#x00E2;tre je sacrifierois l'orgueil de mon rang &#x00E0; ton amour, et que la fille de tes ma&#x00EE;tres deviendrot ton &#x00E9;pouse !.... Jamais. Que plut&#x00F4;t la foudre tombe sur celle qui t'es si ch&#x00E8;re ! je puis la voir expirer, mais non s'avilir. Je ne connois d'autres sentimens que la vengeance, si-t&#x00F4;t qu'on r&#x00E9;siste &#x00E0; mes volont&#x00E9;s.</p>
          </sp>
        </div2>
        <div2 id="crim_a1s2" n="2" type="Scene">
          <head>SC&#x00C8;NE II</head>
          <p>FRANK, FORSAC.</p>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Ah ! te voil&#x00E0;, Frank ?... A-t-on ex&#x00E9;cut&#x00E9; mes ordres? ces braconniers ont-ils subi leur sort ? La mort &#x00E9;toit due &#x00E0; leur insolence.</p>
          </sp>
          <pb n="4"/>
          <sp>
            <speaker>FRANK.</speaker>
            <p>Ils ne sont plus, Seigneur. Mais vos paysans murmurent : ils oseront tout. Je crains qu'&#x00E9;clair&#x00E9;s par le malheur....</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Il faut les en accabler. Sous ce poids, l'ame abattue n'a plus son &#x00E9;nergie. 0n se plaint, on g&#x00E9;mit ; mais on tremble et l'on ob&#x00E9;it.</p>
          </sp>
          <sp>
            <speaker>FRANK.</speaker>
            <p>Le d&#x00E9;sespoir n'a point de bornes, en vous pourriez, Seigneur, &#x00EA;tre victime du leur.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Je ne crains point leur impuissante rage. Faites ce que je vais vous dire. Les parens de ce fou de Henri se hasardent &#x00E0; tenir des propos qui m'offensent, ils me nomment tyran ! Eh bien, je le serai. Je veux voir le chef de cette insolente famille ; et s'il osoit me r&#x00E9;sister.....</p>
          </sp>
          <sp>
            <speaker>FRANK.</speaker>
            <p>La douleur l'&#x00E9;gare sans doute. Son fils, le seul appui de sa vieillesse osa aimer votre fille ; osais sa d&#x00E9;mence le punit assez. Il est mort pour ses parens..... pardonnez, Seigneur, de l&#x00E9;gers murmures que leur arrache le malheur.</p>
          </sp>
          <sp>
            <speaker>FORSAC</speaker>
            <stage type="delivery">, <hi rend="italic">d'un ton de voix terrible</hi>.</stage>
            <p>Vous les plaignez !..... vous ! vous &#x00EA;tes leur complice.</p>
          </sp>
          <sp>
            <speaker>FRANK.</speaker>
            <p>Seigneur, croyes.....</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Il suffit Souvenez-vous des ordres que je vous ai donn&#x00E9;s ce matin. Que les d&#x00EE;mes soient pay&#x00E9;es ; que tout braconnier soit puni sur la champ : point de grace. Que mon intendant, qui fait l'homme de bien, sache que je veux &#x00EA;tre craint et ob&#x00E9;i, que telle est ma volont&#x00E9;.</p>
          </sp>
          <sp>
            <speaker>FRANK.</speaker>
            <p>Le voici lui-m&#x00EA;me, suivi de votre aum&#x00F4;nier. <stage type="business">(<hi rend="italic">Il sort.</hi>)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a1s3" n="3" type="Scene">
          <head>SC&#x00C8;NE III.</head>
          <p>FORSAC, DUMON, ANSELME.</p>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Seigneur, un paysan, courb&#x00E9; sous le poids des ann&#x00E9;es et du malheur, implore par ma voix la grace ne ne point</p>
            <pb n="5"/>
            <p>faire de corv&#x00E9;e : il est bien foible. Si vous daigniez le voir.... </p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Non : j'ai bien besoin d'&#x00E9;couter toutes ces j&#x00E9;r&#x00E9;miadcs ? Ce seroit &#x00E0; n'en point finir si je voilois vous croire..... Eh bien, s'il ne peut les faire, ses enfans y suppl&#x00E9;eront.</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Seigneur, il n'en avoit qu'un, et il en est priv&#x00E9;.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Tant pis pour lui.</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>C'est vous qui lui rav&#x00EE;tes ce soutien dc ses vieux jours.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Apparemment qu'il m'offensa.</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Seigneur, press&#x00E9; par le besoin, il fut &#x00E0; la chasse pour nourrir son p&#x00E8;re malade : il eut le malheur d'&#x00EA;tre pris, et subit la mort : en vain je vous implorai pour lui, jamais vous ne voul&#x00DB;tes m'entendre.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Et j'eus tout, selon vous ?</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Oui, Seigneur ; et dressai-je vous d&#x00E9;plaire .....</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Vous &#x00EA;tes bien insolent !</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Monsieur Dumon aime &#x00E0; prot&#x00E9;ger ?</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Non, Monsieur, mais j'aime &#x00E0; servir l'humanit&#x00E9;.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Vous approuvez les braconniers ?</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Je les plaint bien sinc&#x00E9;rement.  Eh quoi ! ces malheureux verront ravager leurs champs par le gibier, d&#x00E9;truire en un moment le fruit de tant de peines, et il n'oseront s'armer contre cette oppression ? Priv&#x00E9;s de tout, press&#x00E9;s par la faim on les force encore respecter les destructeurs de leurs travaux ! Je g&#x00E9;mis et m'indigne de voir le riche, ne manquant de rien, faire un crime aux pauvres de d&#x00E9;fendre sa propri&#x00E9;t&#x00E9; et de se procurer le n&#x00E9;cessaire.</p>
          </sp>
          <pb n="6"/>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Mais savez-vous que vous &#x00EA;tes philosophe, M. Dumon !</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Monsieur, je suis homme, je plaide la cause des infortun&#x00E9;s ; et ce devroit &#x00EA;tre votre emploi. Enfin, Seigneur, que dirai-je &#x00E0; ce bon vieillard ?</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Vous lui direz que peu m'importe, de quelle fa&#x00E7;on les corv&#x00E9;es soient faites ; mais que je pr&#x00E9;tends n'en exempter personne,</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Mais si ses forces s'y refusent ?</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Qu'il paie pour les faire.</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Et si sa pauvret&#x00E9; ne le lui permet pas ?</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Si, si : vos observations m'exc&#x00E8;dent. Qu'il vende son champ.</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Non, Seigneur, il ne le vendra pas. Je poss&#x00E8;de bien peu ; mais je ne le souffrirois point ; je paierois pour lui et croirois soulager mon p&#x00E8;re.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Vous &#x00EA;tes bien g&#x00E9;n&#x00E9;reux ! ne seroit-ce point &#x00E0; mes d&#x00E9;pens ?</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Je vous pardonne de me soup&#x00E7;onner. Mais, Seigneur, mes comptes sont en r&#x00E8;gle : je vous les rendrai et me retirerai de chez vous aussi pauvre que lorsque j'y entrai.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Vos gages vous mettoient &#x00E0; m&#x00EA;me d'&#x00E9;pargner. Vous devriez avoir des fonds.</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Ils sont plac&#x00E9;s &#x00E0; un bien haut int&#x00E9;r&#x00EA;t !</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Comment?</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Chez tous les malheureux que j'ai pu soulager.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Vous vous piquez d'&#x00EA;tre bienfaisant, d'&#x00EA;tre aim&#x00E9; ?</p>
          </sp>
          <pb n="7"/>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Eh ! qui dans la nature n'est pas jaloux de l'&#x00EA;tre?</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Moi, Monsieur, je ne puis me compromettre avec un homme sans nom, j'imagine.</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Que je vous plains, et combien je rends grace au ciel de n'&#x00EA;tre pas n&#x00E9; noble ! Je puis aimer, je puis &#x00EA;tre aim&#x00E9; sans rougir ; et je ne changerois pas ce beau droit pour tous ceux des plus grands seigneurs de l'univers.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <stage type="business">(<hi rend="italic">Frank paro&#x00EE;t dans le fond.</hi>)</stage>
            <p>Votre fa&#x00E7;on de penser me d&#x00E9;pla&#x00EE;t, je vous en avertis. </p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Je puis me retirer, Seigneur, mais non vous la sacrifier.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Dans deux heures, soyez pr&#x00EA;t &#x00E0; rendre vos comptes.</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Il suffit : je n'y manquerai pas, je vous jure.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>C'en est assez : sortez.</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Ah ! t&#x00E2;chons, pendant le peu de temps que j'ai encore &#x00E0; rester dans ces lieux, d'emp&#x00EA;cher quelques crimes. <stage type="business">(<hi rend="italic">Il sort</hi>.)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a1s4" n="4" type="Scene">
          <head>SC&#x00C8;NE IV.</head>
          <p>FORSAC, ANSELME, FRANK.</p>
          <sp>
            <speaker>FORSAC, <hi rend="italic">&#x00E0; Frank</hi>.</speaker>
            <p>Qu'un fasse descendre ma fille. <stage type="business">(<hi rend="italic">Frank sort</hi>.)</stage> Anselme, d'apr&#x00E8;s vos conseils je veux voir si l'amour qu'elle a pour Henri est aussi puissant qu'on le dit. Quoi qu'il en soit, il faut qu'elle y renonce sur l'heure, ou je saurai l'y r&#x00E9;duire &#x00E0; force de tourmens.</p>
          </sp>
          <sp>
            <speaker>ANSELME,</speaker>
            <stage type="delivery"><hi rend="italic">avec hypocrisie</hi>.</stage>
            <p>Parlez-lui, Seigneur ; effrayez-l&#x00E0; : mais souvenez-vous que vous &#x00EA;tes p&#x00E8;re.</p>
          </sp>
          <pb n="8"/>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Vous &#x00EA;tes trop bon, Anselme. Cette ingrate est indigne de piti&#x00E9;.</p>
          </sp>
          <sp>
            <speaker>ANSELME, </speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; part</hi>.</stage>
            <p>Mais qu'elle est digne d'amour !</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>La voici: laisse-moi seul avec elle.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Je me retire. <stage type="business">(<hi rend="italic">Il sort en regardant tendrement Sophie.</hi>)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a1s5" n="5" type="Scene">
          <head>SC&#x00C8;NE V.</head>
          <p>FORSAC, SOPHIE.</p>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Approchez, fille indigne et t&#x00E9;m&#x00E9;raire ; venez abjurer l'erreur qui vous s&#x00E9;duit. Vous devez ha&#x00EF;r l'homme qui, oubliant votre rang, osa, malgr&#x00E9; la bassesse du sien, vous d&#x00E9;clarer un amour outrageant.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Moi, mon p&#x00E8;re ! je ha&#x00EF;rois cet infortun&#x00E9; ! il m'aime, est-ce un crime si grand ?</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>La fille de ses ma&#x00EE;tres ne dcvait &#x00EA;tre pour lui qu'un objet de respect.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Henri n'a point de titres ; il n'est pas riche, il est vrai : mais l'honneur, la probit&#x00E9;, les vertus, voil&#x00E0; son apanage, et cela vaut bien, je crois, le nom de mes anc&#x00EA;tres.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Savez-vous &#x00E0; quel point votre audace peut me porter ? savez-vous ce que ma col&#x00E8;re r&#x00E9;serve &#x00E0; ceux qui m'outragent ?</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Je sais que vous pouvez tout. Vous m'avez bannie de votre c&#x0153;ur, la triste Sophie n'est plus pour vous qu'un objet de haine.  Mais dussiez-vous prononcer l'arr&#x00EA;t de ma mortt, ah ! mon p&#x00E8;re, &#x00E0; vos pieds je fais l'aveu de mon amour : oui, je vous l'atteste, Henri, l'infortun&#x00E9; Henri m'est plus cher que la vie ! Je lui dois pour prix de ses maux, un amour sans</p>
            <pb n="9"/>
            <p>sans bornes, une constance &#x00E0; toute &#x00E9;preuve. Il est l'&#x00E9;poux que mon c&#x0153;ur a choisi, et jamais votre fille n'en aura d'autre. Daignez souscrire &#x00E0; mes v&#x0153;ux : mon p&#x00E8;re, laissez-vous fl&#x00E9;chir.</p>
          </sp>
          <sp>
            <speaker>FORSAC, <hi rend="italic">la repoussant</hi>.</speaker>
            <p>Va monstre que le Ciel me donna dans sa col&#x00E8;re, je saurai te punir ! Ame vile, tu verras p&#x00E9;rir l'objet de tes v&#x0153;ux ! Puisse le spectre ensanglant&#x00E9; de ton amant, te poursuivre sans cesse ! puisse-tu l'entendre g&#x00E9;mir sous les vo&#x00DB;tes t&#x00E9;n&#x00E9;breuses du cachot que je te dessine ! et puisse la mal&#x00E9;diction d'un p&#x00E8;re te poursuivre jusqu'&#x00E0; ton denier soupir! <stage type="business">(<hi rend="italic">Il va pour sortir</hi>.)</stage></p>
          </sp>
          <sp>
            <speaker>SOPHIE,</speaker>
            <stage type="delivery"><hi rend="italic">au d&#x00E9;sespoir</hi>.</stage>
            <p>Mon p&#x00E8;re, arr&#x00EA;tez, &#x00E9;coutez : ah ! ne soyez pas inflexible: faites-moi tout souffrir ; mais &#x00E9;pargnez les jours du malheureux Henri ; ou, dans mon d&#x00E9;sespoir, je ne sais....</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Insens&#x00E9;e. tu ne fais qu'accro&#x00EE;tre ma rage : dans peu tu verras si mes menaces sont vaines.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>C'en est trop, et je ne vous connois plus. Quoi ! l'auteur de mes jours a-t-il le droit de les abr&#x00E9;ger ? peut-il commander &#x00E0; mes sentimens ? Non, l'amour est libre. J'aime Henri, et tous les tourmens ne pourront me faire changer. Jugez combien il m'est cher, puisque je brave jusqu'&#x00E0; la haine de mon p&#x00E8;re.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Fille indigne ! tu paieras cher cet amour criminel : je veux que les supplices...</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Rien ne peut m'effrayer. Le malheureux que j'aime, priv&#x00E9; de sa raison, ne saura pas que son amie, victime de l'amour, souffre tout pour lui. Le ciel, dans son malheur, lui &#x00E9;pargnera du moins la connoissance de son sort.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Il est encore sensible, on peut le tourmenter ; et sois sure...</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>O vous que je ne peux nommer mon p&#x00E8;re, vous que je voudrois ch&#x00E9;rir et qui voulez ma mort, daignez accorder &#x00E0; mes derniers v&#x0153;ux la grace de mon amant ! Il n'est point coupable, non, il ne l'est point. C'est moi qui la premi&#x00E8;re connus l'amour ;</p>
            <pb n="10"/>
            <p>c'est moi qui encourageai  le sien. Je sentis qu'il m'&#x00E9;toit impossible de vivre sans lui. Je fus la seule criminelle ; que je sois la seule victime immol&#x00E9;e &#x00E0; votre col&#x00E8;re.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>C'est trop me braver : la raison n'a plus d'empire sur toi. Vas, tu n'es plus pour lui qu'un objet d'horreur et de m&#x00E9;pis. Mais je dois un exemple, il sera terrible ! Ton sort &#x00E9;pouvantera les si&#x00E8;cles &#x00E0; venir, et tous les enfans qui voudroient, comme toi, se soustraire &#x00E0; l'autorit&#x00E9; paternelle. <stage type="business">(<hi rend="italic">Il sort</hi>.)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a1s6" n="6" type="Scene">
          <head>SC&#x00C8;NE VI.</head>
          <sp>
            <speaker>SOPHIE,</speaker>
            <stage type="business"><hi rend="italic">seule</hi>.</stage>
            <p>Ah ! qui plus que moi l'auroit respect&#x00E9;e, cette autorit&#x00E9;, si le ciel m'avoit accord&#x00E9; un p&#x00E8;re qui m'e&#x00DB;t aim&#x00E9;e ! Mais depuis mon enfance, menac&#x00E9;e sans cesse, abattue sous le poids du malheur, le c&#x0153;ur de mon Henri, son c&#x0153;ur seul sut r&#x00E9;pondre au mien ! O ma m&#x00E8;re ! vous que je perdis avant d'avoir pu vous conno&#x00EE;tre, combien je vous aurois ch&#x00E9;rie ! Victme de la jalousie de votre &#x00E9;poux, vous mour&#x00DB;tes &#x00E0; la fleur de vos ans, au fond d'un cachot. Votre malheureuse Sophie subira bient&#x00F4;t le m&#x00EA;me sort, et c'est &#x00E0; pr&#x00E9;sent l'objet de tous ses v&#x0153;ux.</p>
          </sp>
        </div2>
        <div2 id="crim_a1s7" n="7" type="Scene">
          <head>SC&#x00C8;NE VII.</head>
          <p>SOPHIE, GERTRUDE.</p>
          <sp>
            <speaker>GERTRUDE, </speaker>
            <stage type="business"><hi rend="italic">accourant avec pr&#x00E9;cipitation</hi>.</stage>
            <p>Ah ! qu'avez-vous dit &#x00E0; votre p&#x00E8;re ? La col&#x00E8;re anime son regard. Il vient de rencontrer Henri, qui rode sans cesse autour du ch&#x00E0;teau. Il lui a fait dire de se retirer. L' infortun&#x00E9;, tout occup&#x00E9; de vous, n'entendoit rien, pronon&#x00E7;oit votre nom, et n'ob&#x00E9;issoit point. Votre p&#x00E8;re plein de fureur a couru sur ce malheureux, l'a maltrait&#x00E9;, frapp&#x00E9;, et l'a forc&#x00E9; &#x00E0; sortir de sa l&#x00E9;thargie. Il l'a fiat conduire chez son p&#x00E8;re les mains li&#x00E9;es. Tous les habitans l'entourent, tous s'int&#x00E9;ressent &#x00E0; son sort et bl&#x00E2;ment hautement son p&#x00E8;re.  Qui peut l'avoir port&#x00E9; &#x00E0; cet acte d'inhumanit&#x00E9; ?</p>
          </sp>
          <pb n="11"/>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>L'orgueil et la haine. Ma bonne, tu viens de d&#x00E9;chirer mon c&#x0153;ur. Le sort que l'on fait &#x00E9;prouver &#x00E0; celui qui m'est si cher, met le comble &#x00E0; mes maux. O mon p&#x00E8;re ! vous n'avez pas besoin d'inventer des tourmens ; encore une horreur pareille et votre fille ne sera plus..... Ma bonne, bient&#x00F4;t la mort.....</p>
          </sp>
          <sp>
            <speaker>GERTRUDE.</speaker>
            <p>Quel sombre d&#x00E9;sespoir s'empare de vous ! Vous voulez mourir ? grand dieu, r&#x00E9;serves-tu ce chagrin &#x00E0; ma vieillesse ! Ma fille, n'affligez point celle qui vous ch&#x00E9;rit, elle touche &#x00E0; la fin de sa carri&#x00E8;re, elle n'a plus que vous qui l'attache &#x00E0; la vie. Par piti&#x00E9; pour elle, calmez votre douleur.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Je t'afflige ! Tu pleures, ma bonne ! Plus de fermet&#x00E9;. Le tombeau est le terme o&#x00F9; doit se terminer toutes mes peines : si tu m'aime, desire de m'y voir bient&#x00F4;t descendre.</p>
          </sp>
        </div2>
        <div2 id="crim_a1s8" n="8" type="Scene">
          <head>SC&#x00C8;NE VIII.</head>
          <p>FRANK, SOPHIE, GERTRUDE.</p>
          <sp>
            <speaker>FRANK, </speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; Sophie</hi>.</stage>
            <p>Madame, votre p&#x00E8;re vous ordonne de vous retirer dans votre appartement. (<stage type="delivery"><hi rend="italic">&#x00E0; Gertrude</hi>.)</stage> Vous pouvez la suivre.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>0 ma bonne ! je ne reverrai donc plus Henri ! (<hi rend="italic">elle sort avec Gertrude</hi>.)</p>
          </sp>
        </div2>
        <div2 id="crim_a1s9" n="9" type="Scene">
          <head>SC&#x00C8;NE IX.</head>
          <sp>
            <speaker>FRANK. </speaker>
            <stage type="business"><hi rend="italic">seul</hi>.</stage>
            <p>Mon ma&#x00EE;tre veut &#x00EA;tre ob&#x00E9;i sans replique ; jai toujours fait ses volont&#x00E9;s : mais sa haine pour sa fille me r&#x00E9;volte. Malheureux enfant, quel sort on te destine ! Ton innocence, tes graces, t'en promettoient un plus doux.  Mais je m'attendris, et j'en suis &#x00E9;tonn&#x00E9; ; car c'est la premi&#x00E8;re fois de ma vie. Allons allons, point de scrupule. Je ne sais pourquoi le ciel ne m'a pas fait na&#x00EE;tre haut et puissant seigneur suzerain, car 'avois toutes les qualit&#x00E9;s n&#x00E9;cessaires</p>
            <pb n="12"/>
            <p>pour cela. Je suis brutal, orgueilleux, b&#x00EA;te, m&#x00E9;chant, vindicatif et ivrogne; que faut-il de plus? rien je crois. Ah ! Voici Alonze.</p>
          </sp>
        </div2>
        <div2 id="crim_a1s10" n="10" type="Scene">
          <head>SC&#x00C8;NE X.</head>
          <p>ALONZE, FRANK.</p>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>A quoi t'amuses-tu donc ? Ignores-tu que Monseigneur a des ordres &#x00E0; te donner ?</p>
          </sp>
          <sp>
            <speaker>FRANK.</speaker>
            <p>Allons, il faut courir. Qu'y a-t-il de nouveau ? est-ce encore quelqu'arr&#x00EA;t de mort, quelque famille &#x00E0; emprisonner, quelque braconnier &#x00E0; pendre ?</p>
          </sp>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Il te convient bien de raisonner ! Ob&#x00E9;is, c'est ton lot.</p>
          </sp>
          <sp>
            <speaker>FRANK.</speaker>
            <p>Et pourquoi cela, s'il vous pla&#x00EE;t ? Est-ce ma faute &#x00E0; moi si je ne suis que Frank tout court, et si mes anc&#x00EA;tres n'ont pas eu l'esprit de tuer et de voler pour se donner un nom ? Je ne puis rien &#x00E0; cela.</p>
          </sp>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Tais-toi, butor, il seroit curieux de te voir avec toute la d&#x00E9;coration d'un noble.</p>
          </sp>
          <sp>
            <speaker>FRANK.</speaker>
            <p>Parbleu, c'est donc bien lourd &#x00E0; porter tout cet attirail l&#x00E0; ! Allez, je mentirois tout aussi bien qu'un autre.</p>
          </sp>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Allons, vas raisonner dans l'antichambre, en attendant quelques commissions.</p>
          </sp>
          <sp>
            <speaker>FRANK.</speaker>
            <p>Allons. <stage type="business">(<hi rend="italic">Il va pour sortir, Henri p&#x00E8;re l'arr&#x00EA;te</hi>.)</stage></p>
          </sp>
          <pb n="13"/>
        </div2>
        <div2 id="crim_a1s11" n="11" type="Scene">
          <head>SC&#x00C8;NE XI</head>
          <p>HENRI p&#x00E8;re, FRANK, ALONZE</p>
          <sp>
            <speaker>HENRI p&#x00E8;re </speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; Frank</hi>.</stage>
            <p>Pourrai-je &#x00E0; votre maitre ? </p>
          </sp>
          <sp>
            <speaker>FRANK.</speaker>
            <p>Tenez, voil&#x00E0; le seigneur Alonze, son premier confident : adressez-vous &#x00E0; lui. <stage type="business">(<hi rend="italic">Il sort</hi>.)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a1s12" n="12" type="Scene">
          <head>SC&#x00C8;NE XII.</head>
          <p>HENRI p&#x00E8;re, ALONZE.</p>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Que cherchez-vous ici ? L'ignorez-vous que Monseigneur vous en veut, et que vous &#x00EA;tes menac&#x00E9; ?</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>C'est pour cela que je viens.</p>
          </sp>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>C'&#x00E9;toit le cas de fuir, plut&#x00F4;t.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Moi, fuir ! croyez-vous que je craigne un homme ?</p>
          </sp>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Il est tout-puissant ; il ne doit compte de ses actions &#x00E0; personne ; il se croit offens&#x00E9;, il se fera justice.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Avant ce temps je pourrai me la faire moi-m&#x00EA;me, si l'on m'y force.</p>
          </sp>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Vieillard imprudent ! chez lui vous osez .....</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Oui, j'ose avoir droit ; le dire, le prouver devant tous les despotes de l'univers. J'ai &#x00E0; parler &#x00E0; celui-ci, faites-le venir.</p>
          </sp>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Mais tu veux donc p&#x00E9;rir ?</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Que t'importe ?</p>
            <pb n="14"/>
            <p>Ciel ! le voici. Fuis, il en est temps encore.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Il suffit : laissez-nous.</p>
          </sp>
        </div2>
        <div2 id="crim_a1s13" n="13" type="Scene">
          <head>SC&#x00C8;NE XIII.</head>
          <p>FORSAC, HENRI p&#x00E8;re.</p>
          <sp>
            <speaker>FORSAC </speaker>
            <stage type="business"><hi rend="italic">entre en r&#x00EA;vant, sans voir Henri p&#x00E8;re</hi>.</stage>
            <p>Il est temps de punir ma fille et d'accomplir ma vengeance. Le sort en est jett&#x00E9;, elle p&#x00E9;rira. Mais dissimulons jusqu'au moment qui doit .....</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re, </speaker>
            <stage type="business"><hi rend="italic">allant &#x00E0; Forsac</hi>.</stage>
            <p>Monsieur, j'ai &#x00E0; me plaindre de vous. Mon pauvre Henri m'a &#x00E9;t&#x00E9; ramen&#x00E9; li&#x00E9;, garott&#x00E9; ! On dit m&#x00EA;me que vous vous &#x00EA;tes port&#x00E9; &#x00E0; des extr&#x00E9;mit&#x00E9;s qui vous d&#x00E9;shonorent et m'offensent.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Vous &#x00EA;tes bien os&#x00E9; ! Votre fils, que je voulus bien prot&#x00E9;ger, dont je fis mon secr&#x00E9;taire, qui pouvoit &#x00EA;tre mon favori .....</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Le ciel l'a du moins pr&#x00E9;serv&#x00E9; de ce malheur. Ce m&#x00EA;me ciel m'a puni de l'avoir mis pr&#x00E8;s d'un Grand ; il pouvoit se corrompre et leur ressembler. Mais je ne vous connoissois pas encore pour si m&#x00E9;chant. La sant&#x00E9; d&#x00E9;licate de Houri ne lui permettant pas de faire le m&#x00E9;tier honorable de son p&#x00E8;re, je crus devoir le placer chez vous, pour que des occupations douces amusassent ses loisirs. Graces au ciel, il a conserv&#x00E9; ses vertus, et je ne les mettrai plus &#x00E0; de si rudes &#x00E9;preuves. Mais revenons au sujet qui m'am&#x00E8;ne. Mons fils est malheureux ; l'amour et vos duret&#x00E9;s ont ali&#x00E9;n&#x00E9; sa raison. Souvent elle l'abandonne, et, non content de le voir souffrir, vous ajoutez &#x00E0; ses maux l'insulte et les mauvais traitemens ! Vous &#x00EA;tes-vous promis que son p&#x00E8;re le souffriroit ?</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Insolent vieillard !</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Point d'injures ; ce sont des excuses que vous me devez.</p>
          </sp>
          <pb n="15"/>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Si je n'&#x00E9;coutois que ma col&#x00E8;re..... </p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Elle ne m'effraie point. Mes jours sont en votre puissance ; mais les v&#x00F4;tres sont aussi en la mienne. Je suis las d'essuyer vos caprices, et de voir tous nos malheureux habitans baisser le front sous la hache du despotisme. Tremblez ! la mesure est &#x00E0; son comble. L'homme va reprendre sa dignit&#x00E9;, et plonger tous les tyrans dans la nuit &#x00E9;ternelle.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Hola, gardes !</p>
          </sp>
        </div2>
        <div2 id="crim_a1s14" n="14" type="Scene">
          <head>SC&#x00C8;NE XIV.</head>
          <p>FORSAC, HENRI p&#x00E8;re, ANSELME, GARDES.</p>
          <sp>
            <speaker>ANSELME, </speaker>
            <stage type="business">
              <hi rend="italic">entrant par le c&#x00F4;t&#x00E9; oppos&#x00E9; aux Gardes, </hi>
            </stage>
            <stage type="delivery"><hi rend="italic">bas &#x00E0; Forsac</hi>.</stage>
            <p>Ah ! Seigneur, que faites-vous ? De la prudence. Tous les habitans ont suivi cet homme : ils disent qu'ils viendront le chercher jusqu'ici, s'ils ne le voient bient&#x00F4;t reparo&#x00EE;tre.</p>
          </sp>
          <sp>
            <speaker>FORSAC <hi rend="italic">&#x00E0; Anselme</hi>.</speaker>
            <p>Dissimulons ; je saurai retrouver ma victime. <stage type="delivery">(<hi rend="italic">aux Gardes</hi>.)</stage> Sortez.</p>
          </sp>
        </div2>
        <div2 id="crim_a1s15" n="15" type="Scene">
          <head>SC&#x00C8;NE XV.</head>
          <p>FORSAC, HENRI p&#x00E8;re, ANSELME.</p>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Tu le vois, je t'&#x00E9;pargne. Rends graces &#x00E0; la bont&#x00E9; de ton ma&#x00EE;tre.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Vous, mon ma&#x00EE;tre ? je n'en-connois point sur la terre. Les bas valets qui vous servent, vos satellites farouches, voil&#x00E0; ceux qui peuvent vous regarder pour ma&#x00EE;tre. Mais le p&#x00E8;re Henri travaille, arrose la terre de ses sueurs et nourrit sa famille, malgr&#x00E9; que vous lui arrachiez les trois-quarts du fruit de ses travaux : loi barbare qui fai g&#x00E9;mir l'humanit&#x00E9; ! Mais s'il est forc&#x00E9; de s'y soumettre,</p>
            <pb n="16"/>
            <p>le comptez-vous pour cela parmi vos esclaves ? Vous avez tort ! je ne connois au-dessus de moi que l'&#x00CA;tre supr&#x00EA;me, qui fait m&#x00DB;rir mes moissons et b&#x00E9;nit mes travaux.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>D'un mot je puis t'an&#x00E9;antir, et je ne sais qui contient ma rage.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>La peur.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>La peur ? moi, tout-puissant ici ! moi .......</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Eh, qu'importe ! vous n'avez jamais vu d'homme. Qui vous entoure ? des esclaves &#x00E9;pouvant&#x00E9;s, qui fr&#x00E9;missent sans cesse, qui jamais n'ont eu la bont&#x00E9; et le courage de vous montrer vos torts ; qui, toujours courb&#x00E9;s devant vous, applaudissent &#x00E0; toutes vos fautes, et par-l&#x00E0; vous en font commettre de nouvelles. Moi seul, je vous dis la v&#x00E9;rit&#x00E9; ; elle vous &#x00E9;pouvante, vous offense. La mort, dites-vous, sera le prix de ma hardiesse ! Je l'attends : un jour je serai veng&#x00E9;. Eh ! pussai-je &#x00EA;tre la derni&#x00E8;re victime de votre barbarie ! puisse ma Patrie, au prix du peu de jours qui me restent, &#x00EA;tre d&#x00E9;livr&#x00E9;e de tous ceux qui vous rassemblent, et qui sont partout les fl&#x00E9;aux de l'humanit&#x00E9; !</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Votre audace est grande ! mais je respecte votre &#x00E2;ge : je ne suis point aussi barbare que vous le croyez. C'est beaucoup, je crois, que de vous laisser sortir librement et de vous pardonner.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Point de grace ; je ne viens pas en implorer. Je vous demande le repos. N'insultez point au malheur de mon fils :s'il a os&#x00E9; aimer votre fille, il est bien puni de ce pr&#x00E9;tendu crime ; car c'est le nom que votre orgueil donne &#x00E0; son amour. Laissez cet infortun&#x00E9;, que son p&#x00E8;re le console, s'il est possible ; laissez-le jouir en paix de ce triste, mais doux sentiment, que votre ame ne peut conno&#x00EE;tre.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Je le plains : mais sous les murs de mon ch&#x00E2;teau il ose prononcer le nom de ma fille, instruire tout le monde de son amour.</p>
          </sp>
          <pb n="17"/>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Personne n'ignore ici qu'ils s'aiment. Tous parlent de Henri, et pleurent sur son sort ; tous plaignent Sophie de vous avoir pour p&#x00E8;re : le ciel, il est vrai, en devoit un autre &#x00E0; ses vertus.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>C'en est assez, je pense ; mais ne continuez pas. Je veux bien oublier tout ce que vous m'avez dit.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Tant pis pour vous. <stage type="business">(<hi rend="italic">Il sort</hi>.)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a1s16" n="16" type="Scene">
          <head>SC&#x00C8;NE XVI.</head>
          <p>FORSAC, ANSELME.</p>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Oui, Seigneur, il &#x00E9;toit dangereux de punir en ce moment ce insolent vieillard.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Je ne m'&#x00E9;tonne plus de son audace. Ah ! dussai-je p&#x00E9;rir, il la paiera ch&#x00E8;re!</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>De la prudence : le People commence &#x00E0; sentir sa force ; il ne croit plus &#x00E0; nos repliques. En vain j'ai menac&#x00E9; d'excommunier les plus mutins ; ils n'en ont fait que rire. La religion &#x00E9;toit jadis en nos mains un puissant mobile ; mais s'ils voient une fois que nous les avons tromp&#x00E9;s, vous et moi, Seigneur, nous sommes perdus. H&#x00E9;las ! que sont devenus les temps o&#x00F9; nous donnions et reprenions les empires.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Rassurez-vous, p&#x00E8;re Anselme ; tout n'est pas d&#x00E9;sesp&#x00E9;r&#x00E9;. Effrayons les perfides : que ce fou de Henri et sa famille soient enlev&#x00E9;s cette nuit &#x00E0; la flaveur des t&#x00E9;n&#x00E8;bres, et plong&#x00E9;s dans un souterrain. Les paysans ne les voyant plus, n'oseront se soulever ; eux seuls les excitent : on les croira cach&#x00E9;s pour se soustraire &#x00E0; ma vengeance. Allons, et que le soleil ne se l&#x00E8;ve point sans qu'ils soient punis.</p>
          </sp>
          <p>FIN DU PREMIER ACTE.</p>
          <pb n="18"/>
        </div2>
      </div1>
      <div1 id="crim_a2" n="2" type="Acte">
        <head>ACTE II.</head>
        <stage type="location">
          <hi rend="italic">Le th&#x00E9;&#x00E2;tre repr&#x00E9;sente jardin.</hi>
        </stage>
        <div2 id="crim_a2s1" n="1" type="Scene">
          <head>SC&#x00C8;NE PREMI&#x00C8;RE.</head>
          <sp>
            <speaker>HENRI fils </speaker>
            <stage type="location"><hi rend="italic">seul ; il est assis sur un banc de gazon, et a un bouquet &#x00E0; la main</hi>.</stage>
            <p>Ah ! mon c&#x0153;ur est moins oppress&#x00E9;..... J'ai dormi..... j'&#x00E9;tois heureux.... tranquille.... un calme salutaire a succ&#x00E9;d&#x00E9; au tourment qui m'agitoit..... Ces fleurs que j'ai cueillies pour ma Sophie, ont son &#x00E9;clat et sa fra&#x00EE;cheur : la rose est sa vivante image..... &#x00F4;tons les &#x00E9;pines ; elles blesseroient mon amie en approchant de son c&#x0153;ur  Ah ! qu'elles soient toutes pour moi. Ecartons d'elle jusqu'&#x00E0; la moindre souffrance..... Et son p&#x00E8;re ?.... qu'il est cruel !.... Mais, non : s'il aime Sophie, il ne peut..... Que dis-je ?.... Il peut tout oser..... La nature ne parle point &#x00E0; son c&#x0153;ur..... il se refuse au plus doux sentiment..... l'amour paternel. Il a vu les larmes de sa fille, et l'a repouss&#x00E9;e. Dans sa fureur il auroit d&#x00E9;truit ce Chef-d'oeuvre de la nature..... sans moi il alloit l'immoler..... Dieu !.... &#x00E0; ce souvenir ma raison..... H&#x00E9;las ! le peu qui m'en reste m'abandonne ....Victime de son orgueil, je lui pardonnerois tout s'il savoit &#x00EA;tre p&#x00E8;re..... Mais elle ne vient point consoler son ami !.... A quoi me servent ces v&#x0153;ux  ?.... Je l'appelle.....  elle vient..... et je ne la reconnois pas.....  Elle fuit..... je l'appelle encore..,... et les jours se passent dans l'attente, le d&#x00E9;sespoir et les larmes.<lb/><stage type="business">(<hi rend="italic">Il tombe dans r&#x00EA;verie</hi>.)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a2s2" n="2" type="Scene">
          <head>SC&#x00C8;NE II.</head>
          <p>SOPHIE, HENRI fils.</p>
          <sp>
            <speaker>SOPHIE, </speaker>
            <stage type="business"><hi rend="italic">sans voir Henri</hi>.</stage>
            <p>Mon p&#x00E8;re paro&#x00EE;t adouci. Il me permet de venir ici pour me dissiper, dit-il. Ah, ces lieux me sont bien chers ! C'est ici qu Henri me fit laveu de son amour ; et ce souvenir....</p>
            <pb n="19"/>
            <p>Mais, n'est-ce point lui que j'apper&#x00E7;ois sous ces arbres ? il s'est sans doute &#x00E9;chapp&#x00E9; de chez son p&#x00E8;re. L'amour le conduit ici pour y recevoir les derniers adieux de son amie... Approchons.</p>
          </sp>
          <sp>
            <speaker>HENRI fils <hi rend="italic">sortant de sa r&#x00EA;verie</hi>.</speaker>
            <p>Qui trouble ma solitude ? Jeune insens&#x00E9;e, que cherchez-vous ici ? avez-vous aim&#x00E9; ?</p>
          </sp>
          <sp>
            <speaker>SOPHIE,</speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; part</hi>.</stage>
            <p>Il me m&#x00E9;conno&#x00EE;t toujours. (<stage type="delivery"><hi rend="italic">&#x00E0; Henri</hi>) Oui, et j'aime encore de toute mon ame.</stage></p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>En ce cas, respectez ma douleur.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Je ne viens point la troubler ; je desire, en la partageant, la soulager.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>La puissance des dieux ne va point jusques-l&#x00E0;. Vous n'avez pas connu mon amie, celle qu'un p&#x00E8;re immola dans sa fureur ; ma Sophie, mon bien, ma vie, tout mon &#x00EA;tre, celle qui d'un regard animoit la nature, celle que le ciel me destina et que l'orgueil me ravit !</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Votre Sophie vit encore ; elle vous ch&#x00E9;rit : un jour vcndra.....</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Jamais, jamais. Les jours de joie et de bonheur se sont &#x00E9;coul&#x00E9;s rapidement ; ceux de la douleur seront &#x00E9;ternels.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Non : esp&#x00E9;rez.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Que j'esp&#x00E8;re !.. moi !.. Mais r&#x00E9;pondez : connoissez-vous celle que j'aime?</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Oui, beaucoup.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Dites-lui que son ami meurt loin d'elle ; dites-lui que sa raison l'abandonne.... que bient&#x00F4;t le tombeau renfermera ce c&#x0153;ur qui ne bat que pour elle .... dites-lui.... Ah ! ne lui dites rien.... N'affligez point son ame sensible.... Cachez-lui mon &#x00E9;tat ; elle en mourroit. C'est bien assez, grand dieu, d'une victime !
(<hi rend="italic">Il tombe dans accablement</hi>.)</p>
          </sp>
          <pb n="20"/>
          <sp>
            <speaker>SOPHIE </speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; part</hi>.</stage>
            <p>Ce spectacle affreux d&#x00E9;chire mon c&#x0153;ur. Ah ! mon p&#x00E8;re, quel mal vous me faites ! (<stage type="delivery"><hi rend="italic">&#x00E0; Henri.</hi>)</stage> 
Henri, reconnois ton amie,</p>
          </sp>
          <sp>
            <speaker>HENRI </speaker>
            <stage type="delivery"><hi rend="italic">se parle en riant</hi>.</stage>
            <p>Demain je me parerai ; c'est la f&#x00EA;te de celle j'aime. D&#x00E8;s laurore, je m'occuperai d'elle. Mon bouquet est fait..... Et ma chanson....(<hi rend="italic">il se fouille.</hi>) ma chanson ?... je dois l'avoir : elle &#x00E9;toit bien tendre, bien touchante !.... La voici.... Non.... c'est de la main du barbare Forsac. C'est l'ordre qu'il m'envoya lorsqu'il eut d&#x00E9;couvert notre amour.... Ce sont ses menaces.... &#x00AB;<hi rend="italic">insolent qui ose aimer ma fille, je te chasse.... Fuis, si tu ne vuex sa mort et la tienne... Au fond d'un cachot je....</hi>&#x00BB;. (<hi rend="italic">&#x00E9;gar&#x00E9;</hi>.)  Un cachot !... des fers !... l'amant de Sophie !... Dieu ! o&#x00F9; suis-je ! Monstre, punis-moi d'avoir un c&#x0153;ur sensible ; fais-moi p&#x00E9;rir dans les tourmens pour avoir ador&#x00E9; la vertu et les graces : mais respecte les jours de cette infortun&#x00E9;e, ou dans ma fureur je te
poignarde, et d&#x00E9;livres la terre d'un tyran plus cruel et plus &#x00E0; craindre que les monstres d'Afrique ! Oui, je veux ....</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Arr&#x00EA;te : tu te perds, et ne me sauve point.</p>
          </sp>
          <sp>
            <speaker>HENRI </speaker>
            <stage type="delivery"><hi rend="italic">furieux</hi>.</stage>
            <p>Je n'&#x00E9;coute rien : j'ai la force et le courage. Un barbare m'offense, et je ne m'en vengerois pas ? La loi de la nature me crie : &#x00AB; repousse l'insulte et la tyrannie&#x00BB;.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Cher ami ! respecte l'auteur de mes jours ; calme-toi.</p>
          </sp>
          <sp>
            <speaker>HENRI.</speaker>
            <p>L'auteur de tes jours ! Qui es-tu? Je ne te connois pas. C'est au barbare Forsac que j'en veux ; et tu n'es pas la malheureuse Sophie : le ciel en courroux ne t'as pas fait na&#x00EE;tre d'un tel p&#x00E8;re. Bonne fille, dont la douceur est peinte sur tous les traits, &#x00E9;loigne-toi , fuis le despote ; sa vue est un mortel poison pour les c&#x0153;urs sensibles ; son regard, jusqu'&#x00E0; son sourire, est f&#x00E9;roce ; ses caresses sont des assassinats, et il ne donne jamais que des ordres sanguinaires. Fuis, mon enfant, tes graces, ta jeunesse ne pourroient l'interesser : <stage type="delivery">(<hi rend="italic">en pleurant</hi>)</stage> abandonnes un malheureux &#x00E0; son d&#x00E9;sespoir.</p>
            <pb n="21"/>
            <p>Eh ! que peux-tu pour moi ? Me rendras-tu ma Sophie, ma raison et mon repos ?</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Infortun&#x00E9; ! vois mes larmes se m&#x00EA;ler aux tiennes. Va, je suis &#x00E0; plaindre autant et plus que toi !... Mais, crois-moi, fuis le p&#x00E8;re de ta Sophie ; s'il te trouvoit ici....</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Que pourroit-il me faire? me tuer !... Oui, il me tueroit, et toi aussi : il aime le sang ; il se nourrit de celui des malheureux. Et tiens, je te le dis en confidence, il a peut-&#x00EA;tre d&#x00E9;j&#x00E0; d&#x00E9;vor&#x00E9; sa fille.... Si je le savois.... ces deux mains, le d&#x00E9;chirant par morceaux, iroient la chercher jusques dans son barbare c&#x0153;ur.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Cher ami, ta Sophie vit ; on a respect&#x00E9; ses jours. Calme-toi ; tu la verras : elle t'adore, et son seul d&#x00E9;sespoir est de savoir que tu ne la connois plus.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Eh, mon enfant, c'est encore l'ouvrage de son p&#x00E8;re ! Il m'a ravi la raison, mais non mon amour : il est l&#x00E0;. (<hi rend="italic">en mettant la main sur son c&#x0153;ur</hi>. ) Ma t&#x00EA;te est malade, je le sens : mais ce n'est qu'ici ; car, pr&#x00E8;s de mon p&#x00E8;re, je raisonne, je connois, et n'en sens que plus vivement toute l'&#x00E9;tendue de mes maux. Mais je t'arr&#x00EA;te ici. Va, ton ami t'attend peut-&#x00EA;tre. Qu'il doit souffrir, &#x00E9;loign&#x00E9; de toi ! Va, cher enfant ; et si tu rencontre ma Sophie, dis-lui que Henri est ici ; qu'elle se h&#x00E2;te, le temps presse. Je voudrois fuir avec elle dans quelque for&#x00EA;t : elle m'y suivra. Qu'a-t-elle de plus cher que son ami ? Dis-lui qu'un moment plus tard on peut nous surprendre. Va, et fais ma commission.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Infortun&#x00E9; ! reconno&#x00EE;trois-tu ta Sophie ?</p>
          </sp>
          <sp>
            <speaker>HENRI.</speaker>
            <p>L'amour me doit ce prodige. Fais-la venir, et.....</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Ciel ! j'entends du bruit. Si c'&#x00E9;toit mon p&#x00E8;re..... Ah ! tout mon corps frissonne.</p>
          </sp>
          <pb n="22"/>
        </div2>
        <div2 id="crim_a2s3" n="3" type="Scene">
          <head>SC&#x00C8;NE III.</head>
          <p>SOPHIE, GERTRUDE, HENRI fils;</p>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Ah ! c'est toi, ma bonne. Emm&#x00E8;ne ce malheureux ; reconduis-le &#x00E0; se parens : si l'on nous surprenoit.....</p>
          </sp>
          <sp>
            <speaker>GERTRUDE.</speaker>
            <p>Imprudente ! il y va de votre vie et de la sienne. Apr&#x00E8;s ce qui s'est pass&#x00E9;, tout est &#x00E0; craindre. Venez, Henri, suivez-moi.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Je crois que c'est la bonne Gertrude ! Ah ! parle-moi de Sophie : dis-moi..... Oh ! je te reconnois bien.</p>
          </sp>
          <sp>
            <speaker>GERTRUDE.</speaker>
            <p>Suivez moi, le temps presse.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>0&#x00F9; me conduis-tu ? Pr&#x00E8;s de mon amie ? Ah ! courons.</p>
          </sp>
          <sp>
            <speaker>GERTRUDE.</speaker>
            <p>Oui, vous la verrez : venez.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Tu me tends la vie ! (<stage type="delivery"><hi rend="italic">&#x00E0; Sophie.</hi></stage>) Et toi, viens-tu avec nous ? Viens, tu verras celle que j'aime : elle est belle, bonne et sage autant que toi.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>H&#x00E9;las ! je ne puis te suivre.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Ah ! tu l'attends, ton ami ? Eh bien, si-t&#x00F4;t qu'il sera venu, emm&#x00E8;ne-le chez mon p&#x00E8;re ; vous serez bien re&#x00E7;us tous les deux.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Oui, je te le promets ; j'irai.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Ah ! bon : tu verses un baume salutaire sur ma blessure. Je voudrois... tiens, en te quittant, m&#x00EA;me pour chercher Sophie, je sens qu'il manque quelque chose &#x00E0; mon c&#x0153;ur. Mais tu viendras, tu nie l'as promis : tu viendras ?</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Oui : mais va promptement.</p>
          </sp>
          <pb n="23"/>
          <sp>
            <speaker>GERTRUDE (<hi rend="italic">entra&#x00EE;nant Henri</hi>.)</speaker>
            <p>Suivez-moi.</p>
          </sp>
          <sp>
            <speaker>HENRI, </speaker>
            <stage type="business"><hi rend="italic">s'&#x00E9;chappant et courant &#x00E0; Sophie</hi>.</stage>
            <p>Tu viendras ? ne m'oublies pas. <stage type="business">(<hi rend="italic">Il lui baise tendrement la main ; Gertrude l'entra&#x00EE;ne.</hi>)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a2s4" n="4" type="Scene">
          <head>SC&#x00C8;NE IV.</head>
          <sp>
            <speaker>SOPHIE <hi rend="italic">seule.</hi>.</speaker>
            <p>O ciel ! vois l'exc&#x00E8;s de mes maux, et sauve-moi du d&#x00E9;sespoir. Pourquoi suis-je n&#x00E9;e ? est-ce donc pour souffrir sans cesse ? D&#x00E9;tourne l'orage qui s'&#x00E9;l&#x00E8;ve sur nos t&#x00EA;tes. Le calme apparent de mon p&#x00E8;re me fait fr&#x00E9;mir : ses entretiens secrets avec son aum&#x00F4;nier, que je connois pour un monstre, tout m'alarme, et me fait craindre pour mon Henri et pour son p&#x00E8;re.... Mais qui porte ici ses pas ? C'est Ans&#x00E8;lme : son aspect ne feroit qu'irriter ma douleur. <stage type="business">(<hi rend="italic">elle va pour sortir.</hi>)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a2s5" n="5" type="Scene">
          <head>SC&#x00C8;NE V.</head>
          <p>ANSELME, SOPHIE.</p>
          <sp>
            <speaker>ANSELME </speaker>
            <stage type="business"><hi rend="italic">arr&#x00EA;tant Sophie</hi>.</stage>
            <p>Arr&#x00EA;tez, belle Sophie : pourquoi me fuyez-vous ?</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>L'heure de promenadc que mon p&#x00E8;re m'avoit accord&#x00E9;e est pass&#x00E9;e, et je me retire : souffrez....</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Vous me devez cette heure-la, et je crois qu'elle n'a pas &#x00E9;t&#x00E9; la plus malheureuse de la journ&#x00E9;e.</p>
          </sp>
          <sp>
            <speaker>SOPHIE </speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; part</hi>.</stage>
            <p>Ciel ! auroit-il apper&#x00E7;u Henri ? (<hi rend="italic">haut</hi>.) Je ne sais ce que vous voulez dire.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Vous m'entendez fort bien. Henri &#x00E9;toit ici : je le savois avant que vous y vinssiez ; et c'est pour cela que j'ai sollicit&#x00E9; pr&#x00E8;s de votre p&#x00E8;re cette heure pr&#x00E9;cieuse. Charmante Sophie ! l'exc&#x00E8;s de votre amour m'a touch&#x00E9;, et je veux &#x00EA;tre votre protecteur.</p>
          </sp>
          <pb n="24"/>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Il est dur d'en avoir besoin pr&#x00E8;s d'un p&#x00E8;re.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Ecoutez. Cachez votre amour pour Henri ; laissez croire &#x00E0; votre p&#x00E8;re que vous pourrez l'oublier : r&#x00E9;pondez &#x00E0; mes desirs, et tout ira bien.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Je ne vous comprends pas.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Je vais m'expliquer. Je vous aime, belle Sophie : mais je vous aime avec fureur. Depuis long-temps mes regards et mes soupirs ont d&#x00DB; vous l'apprendre. Votre c&#x0153;ur, je le sais, n'est plus en votre puissance : mais rendez-moi possesseur de tant de beaut&#x00E9;s que j'idol&#x00E2;tre, et je vous r&#x00E9;ponds des jours de Henri, de sa libert&#x00E9; et de la v&#x00F4;tre. Votre p&#x00E8;re a toute confiance en moi : nous pourrons par-l&#x00E0;....</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Homme vil ! sc&#x00E9;l&#x00E9;rat inf&#x00E2;me ! fuis. Tu veux prot&#x00E9;ger mon amour, dis-tu, et tu m'offres ton appui au prix de mon honneur ! Tu veux m'avilir, tromper ton bienfaiteur, me d&#x00E9;grader, et faire d'une fille vertueuse une prostitu&#x00E9;e, digne de toi. Vas, tu me fais horreur, et de ce pas je cours tout avouer &#x00E0; mon p&#x00E8;re.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Il ne vous croira pas. Tremblez d'attirer ma haine : c'est moi qui le gouverne ; vous ne pourrez &#x00E9;chapper &#x00E0; ma vengeance. M&#x00E9;ritez mes bont&#x00E9;s ou la mort.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>O&#x00F9; sont tes bourreaux, monstre ? je les attends. Tous leurs supplices n'&#x00E9;galeront jamais pour moi celui de te voir.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>C'est trop me braver, ingrate ! Je voulais ton bonheur ; je t'aimois: je te d&#x00E9;teste. Ta m&#x00E8;re, ainsi que toi, fut victime dc son orgueil. Elle ne voulut point c&#x00E9;der &#x00E0; mes v&#x0153;ux : je l'accsai pr&#x00E8;s de ton p&#x00E8;re ; il la fit enfermer et p&#x00E9;rir d'un supplice lent que je te destine et que tu subiras.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Grand Dieu ! la foudre est-elle donc inutile en tes mains ?</p>
          </sp>
          <pb n="25"/>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Ce ciel que vous implorez ne me fait pas peur : je ne connois que mes passions. Malheur &#x00E0; vous.... (<hi rend="italic">appercevant Forsac.</hi>)  J'apper&#x00E7;ois le Duc : sa fille pourroit... Il faut ici un coup de ma&#x00EE;tre.</p>
          </sp>
        </div2>
        <div2 id="crim_a2s6" n="6" type="Scene">
          <head>SC&#x00C8;NE VI.</head>
          <p>FORSAC, SOPHIE, ANSELME.</p>
          <sp>
            <speaker>ANSELME, </speaker>
            <stage type="business">
              <hi rend="italic">allant, au-devant de Forsac.</hi>
            </stage>
            <p>Approchez, Seigneur : venez nous juger. Votre fille m'accuse de l'aimer : elle pr&#x00E9;tend que ma jalousie est la cause des remontrances que je lui fais sur sa folle passion. Vous me connoissez, et devez savoir si l'amour a sur moi quelque empire.</p>
          </sp>
          <sp>
            <speaker>FORSAC</speaker>
            <stage type="delivery">
              <hi rend="italic">&#x00E0; Sophie.</hi>
            </stage>
            <p>Vous osez l'accuser !.... Mais rien ne m'&#x00E9;tonne : vous avez perdu toute honte. La religion, la pudeur, toutes les vertus ont fui de ton c&#x0153;ur corrompu ; il n'y reste plus que la crime, et je te crois capable de tout.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Mon p&#x00E8;re, &#x00E9;coutez-moi : me jugerez-vous donc toujours sans m'entendre ?.... Ce monstre....</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Ingrate ! c'est &#x00E0; lui que tu dois la vie, la libert&#x00E9; ; et tu l'accuses !.... Ce matin, outr&#x00E9; de ton insolent amour, je voulois t'enfermer vivante dans un tombeau : il vient &#x00E0; moi, implore ta grace, embrasse mes genoux, les arrose de ses larmes ; il fl&#x00E9;chit ma col&#x00E8;re, d&#x00E9;sarme mon bras : et pour sa r&#x00E9;compense tu l'outrages et le calomnies !.... je vous l'avois dit, Anselme, ma fille est un monstre indigne de vos bont&#x00E9;s et des miennes.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Seigneur, calmez-vous : je dois lui pardonner. Jo voulois la sauver ; mais je sens qu'il est impossible. Si j'avois pr&#x00E9;vu qu'elle f&#x00DB;t ici avec son amant, et qu'elle re&#x00E7;&#x00DB;t si mal mes conseils, je les lui aurois &#x00E9;pargn&#x00E9;s.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Quoi ! Henri a reparu chez moi dans ces lieux ?</p>
          </sp>
          <pb n="26"/>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Mon p&#x00E8;re, vous saurez tout.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Ils se juroient un amour &#x00E9;ternel. J'ai bl&#x00E2;m&#x00E9; hautement une telle conduite, j'ai menac&#x00E9; de vous en avertir : voil&#x00E0; mon crime.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Ne le croyez pas : le sc&#x00E9;l&#x00E9;rat vouloit prot&#x00E9;ger nos amours au prix de l'honneur de votre fille. Il se vante lui-m&#x00EA;me d'avoir fait p&#x00E9;rir ma m&#x00E8;re, en l'accusant &#x00E0; tort. Henri ne fut point mand&#x00E9; par moi ; Henri fut conduit par l'amour : le hasard me l'a fait rencontrer. Mon p&#x00E8;re, ayez piti&#x00E9; de moi : pouvez-vous me sacrificier &#x00E0; la vengeance d'un perfide ?</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Seigneur, votre fille m'accuse ; je n'aurai point la bassesse de chercher &#x00E0; me justifier : je me retire.</p>
          </sp>
          <sp>
            <speaker>FORSAC </speaker>
            <stage type="delivery">
              <hi rend="italic">&#x00E0; Anselme.</hi>
            </stage>
            <p>Demeurez. Et toi, monstre, fille indigne de mon sang, va subir ton arr&#x00EA;t.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Vous pouvez penser......</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>II suffit. Alonze.</p>
          </sp>
        </div2>
        <div2 id="crim_a2s7" n="7" type="Scene">
          <head>SC&#x00C8;NE VII.</head>
          <p>FORSAC, ANSELME, SOPHIE, ALONZE, Gardes.</p>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Seigneur ?</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Conduisez-la dans le cachot de la grande tour. Que le premier qui voudroit lui parler, ou p&#x00E9;n&#x00E9;trer jusqu'&#x00E0; elle, p&#x00E9;risse sur le champ. Allez. <stage type="business">(<hi rend="italic">Alonze fait un mouvement pour emmener Sophie.</hi>)</stage></p>
          </sp>
          <sp>
            <speaker>SOPHIE, </speaker>
            <stage type="business">
              <hi rend="italic">tombant aux pieds de son p&#x00E8;re.</hi>
            </stage>
            <p>Mon p&#x00E8;re, je ne suis point coupable : j'en atteste ce ciel, qui bient&#x00F4;t sera mon juge. Ah ! Seigneur, craignez de vous repentir trop tard d'un arr&#x00EA;t si cruel. Mais au moins bornez l&#x00E0; votre vengeance, et que Henri.....</p>
          </sp>
          <pb n="27"/>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Oses-tu bien encore prononcer son nom ? Sors de ma pr&#x00E9;sence. Qu'on l'emm&#x00E8;ne.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Ciel ! prot&#x00E8;ge mon Henri, inspire ses parens, et fais-leur fuir les cruels qui veulent ma mort. <stage type="business">(<hi rend="italic">On l'emm&#x00E8;ne</hi>.)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a2s8" n="8" type="Scene">
          <head>SC&#x00C8;NE VIII.</head>
          <p>FORSAC, ANSELME.</p>
          <sp>
            <speaker>ANSELME, avec hypocrisie.</speaker>
            <p>COMBIEN je g&#x00E9;mis sur vos maux ! croyez que je les partage. Il est bien cruel pour un bon p&#x00E8;re d'en venir &#x00E0; tant d'extr&#x00E9;mit&#x00E9;s ; mais je sens qu'il le faut. Qui sait si cette fille coupable n'e&#x00DB;t un jour attent&#x00E9; &#x00E0; votre vie ?</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Je le craignis, Anselme. Je ne sais ; mais de noirs pressentimens m'assi&#x00E9;gent. Je fr&#x00E9;mis &#x00E0; la vue d'un seul de mes vassaux : il me semble voir par-tout le poignard lev&#x00E9; sur moi. Jusqu'&#x00E0; mcs gardes, tout m'est suspect.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Rassurez-vous : quelques actes d'autorit&#x00E9; les feront baisser plus que jamais le front sous votre joug. Tout est pr&#x00EA;t : cette nuit tous les parens de Henri et lui-m&#x00EA;me seront en votre pouvoir. Une fois ces s&#x00E9;ditieux punis, le calme rena&#x00EE;tra.</p>
          </sp>
        </div2>
        <div2 id="crim_a2s9" n="9" type="Scene">
          <head>SCENE IX.</head>
          <p>FORSAC, GERTRUDE, ANSELME.</p>
          <sp>
            <speaker>GERTRUDE.</speaker>
            <p>Ah ! Seigneur, que viens-je d'apprendre ? On entra&#x00EE;ne votre fille dans cachot ! Qu'a donc fait cette infortun&#x00E9;e? Ah ! rendez-la-moi. J'ai pris soin de son enfance ; elle me fut confi&#x00E9;e. Rendez-la-moi, vous dis-je, ou je meurs &#x00E0; vos pieds que j'arrose de mes larmes.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Votre hardiesse est grande. Ai-je des comptes &#x00E0; vous rendre ? Votre &#x00E9;l&#x00E8;ve a m&#x00E9;rit&#x00E9; son sort : elle n'est plus ma fille.</p>
          </sp>
          <pb n="28"/>
          <sp>
            <speaker>GERTRUDE.</speaker>
            <p>Elle sera la mienne: rendez-la-moi. Quoi ! parce qu'elle est sensible, elle paiera de sa vie un amour malheureux ! Anselme, joignez-vous &#x00E0; moi : il faut fl&#x00E9;chir l'ame d'un p&#x00E8;re.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Monseigneur doit agir ainsi : bonne femme, vous ne connoissez pas les raisons qui l'y forcent ; respectez ses volont&#x00E9;s.</p>
          </sp>
          <sp>
            <speaker>GERTRUDE, <hi rend="italic">avec fureur.</hi></speaker>
            <p>Monstre que l'efer cr&#x00E9;a dans sa col&#x00E8;re ! tigre alt&#x00E9;r&#x00E9; du sang de l'innocent ! loin d'&#x00EA;tre le protecteur de Sophie, tu l'accuses ! Va, je connois maintenant ton ame atroce ! Ce matin encore, tu feignois de la plaindre ; et c'&#x00E9;toit pour mieux l'accabler ! Mais de quel droit son p&#x00E8;re oso-t-il disposer de ses jours ? Tyran que je d&#x00E9;teste ! rends-moi mon enfant; elle est &#x00E0; moi. Mes soins, mon amiti&#x00E9; pour elle, voil&#x00E0; mes titres ; ils sont plus sacr&#x00E9;s que les tiens, d&#x00E8;s que tu en abuses. Laisse-moi fuir dans quelque d&#x00E9;sert avec elle. Rends-lui sa libert&#x00E9;, ou, n'&#x00E9;coutant que ma douleur, j'oserai tout pour briser les cha&#x00EE;nes dont on charge ma Sophie ; et dussai-je p&#x00E9;rir de ta main meurtri&#x00E8;re, dans mon d&#x00E9;sespoir je demanderai vengeance &#x00E0; l'univers. Va, il est encore des ames sensibles ! nous saurons la d&#x00E9;livrer et te punir.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Hola ! gardes.</p>
          </sp>
        </div2>
        <div2 id="crim_a2s10" n="10" type="Scene">
          <head>SCENE X.</head>
          <p>ALONZE, FORSAC, GERTRUDE, ANSELME, GARDES.</p>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Qu'on saisisse cette femme. Vous m'en r&#x00E9;pondrez sur votre vie.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Et qu'on la lie ; car la bonne femme a perdu l'esprit, et sa folie est &#x00E0; craindre. La s&#x00DB;ret&#x00E9; de Monseigneur exige .....</p>
          </sp>
          <sp>
            <speaker>GERTRUDE.</speaker>
            <p>Sc&#x00E9;l&#x00E9;rat !...</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Vous le voyez ; son mal va lui reprendre.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Ex&#x00E9;cutez mes ordres. Anselme, suivcz-moi.</p>
          </sp>
          <pb n="29"/>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Oui, Seigneur. (<hi rend="italic">Il sort avec Forsac.</hi>)</p>
          </sp>
        </div2>
        <div2 id="crim_a2s11" n="11" type="Scene">
          <head>SC&#x00C8;NE XI.</head>
          <p>GERTRUDE, ALONZE, GARDES.</p>
          <sp>
            <speaker>GERTRUDE.</speaker>
            <p>H&#x00E9;las ! la m&#x00EA;me prison que ma Sophie. Ce triste bienlait me sera donc refus&#x00E9;! Imprudente, qu'ai-je fait ! C'&#x00E9;toit le secours des habitans du village qu'il falloit demander, et non venir implorer des barbares ! Mais qui peut supposer un p&#x00E8;re assez cruel pour immoler son enfant sans retour ! Et vous, dignes satellites d'un tel monstre, vous avez beau servir sa rage sanguinaire, vous n'en &#x00EA;tes pas moins expos&#x00E9;s &#x00E0; ses coups. C'est une justice du ciel, et vous m&#x00E9;ritez la col&#x00E8;re des dieux, puisque vous vous pr&#x00EA;tez &#x00E0; de pareils forfaits. Les flateurs seuls sont les tyrans.</p>
          </sp>
          <sp>
            <speaker>ALONZE, </speaker>
            <stage type="delivery">
              <hi rend="italic">avec duret&#x00E9;.</hi>
            </stage>
            <p>Croyez-vous que nous sommes ici pour vous attendre ?</p>
          </sp>
          <sp>
            <speaker>GERTRUDE.</speaker>
            <p>Monstre ! je te suis. Ciel ! veille sur l'infortun&#x00E9;e Sophie. Abr&#x00E8;ges le peu de jours qui me restent ; mais soutiens son ame : donne-lui la force et le courage n&#x00E9;cessaires pour supporter tant de malheurs. <stage type="business">(<hi rend="italic">Elle sort avec les Gardes.</hi></stage></p>
          </sp>
          <p>FIN DU SECOND ACTE.</p>
          <pb n="30"/>
        </div2>
      </div1>
      <div1 id="crim_a3" n="3" type="Acte">
        <head>ACTE III.</head>
        <stage type="location">Le th&#x00E9;&#x00E2;tre repr&#x00E9;sente une chambre rustique.</stage>
        <div2 id="crim_a3s1" n="1" type="Scene">
          <head>SCENE PREMIERE.</head>
          <p>HENRI p&#x00E8;re, HENRI fils, CHARLES, AGATHE.</p>
          <p>
            <stage type="business">(<hi rend="italic"> HENRI p&#x00E8;re est assis, et 1it ; HENRI fils est dans un coin, accabl&#x00E9; de douleur ; AGATHE file au rouet ; CHARLES travaille &#x00E0; faire un panier d'osier.</hi>)</stage>
          </p>
          <sp>
            <speaker>HENRI p&#x00E8;re, </speaker>
            <stage type="business">
              <hi rend="italic">posant son livre.</hi>
            </stage>
            <p>HENRI, mon ami, viens donc ici, pr&#x00E8;s de ton p&#x00E8;re.</p>
          </sp>
          <sp>
            <speaker>HENRI fils, </speaker>
            <stage type="business">
              <hi rend="italic">approchant.</hi>
            </stage>
            <p>Ah ! oui, car je ne suis bien que l&#x00E0;.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Cesses de t'affliger, mon enfant ; plus de courage. Ne vois-tu pas que nous t'aimons tous ? Les sentimens de la nature remplaceront ceux de l'amour.</p>
          </sp>
          <sp>
            <speaker>AGATHE.</speaker>
            <p>Mon bon petit fr&#x00E8;re, tu ch&#x00E9;rissois tant ton Agathe ! seroit-elle bannie de ton c&#x0153;ur ?</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Non, jamais. Je vous aime de toutes les forces qui me restent : mais ....</p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Et ton ami, celui qui partagea les jeux de ton enfance, veux-tu donc l'affliger  sans cesse en te livrant &#x00E0; la douleur ? Ecartes de ton c&#x0153;ur, cher ami, le noir qui s'en empare : ta raison n'est pas enti&#x00E8;rement d&#x00E9;truite, cesses de le croire ; elle ne t'abandonna jamais parmi nous. Eh bien, ne nous quittes plus ; je suivrai par-tout tes pas ; je d&#x00E9;roberai quelques instans &#x00E0; l'amour, et les consacrerai sans regret &#x00E0; l'amiti&#x00E9;.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Non, mon cher Charles, n'abandonnes pas celle qui t'est</p>
            <pb n="31"/>
            <p>ch&#x00E8;re : tu souffrirois trop dans son absence. Si tu savois combien : est cruel d'&#x00EA;tre s&#x00E9;par&#x00E9; de son amie !</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Mon fis, tu dois &#x00E0; ton p&#x00E8;re de prendre assez sur toi pour chercher &#x00E0; vaincre ta passion.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Jamais, jamais, mon p&#x00E8;re.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Ce sera l'affaire du temps, mon ami, et l'effet de nos soins. Tu n'es ici entour&#x00E9; que de bonnes gens : ne va pas chercher les m&#x00E9;chans qui, sans piti&#x00E9;, aigrissent tes maux. Ne quittes pas ton vieux p&#x00E8;re ; que ses derniers jours ne soient point empoisonn&#x00E9;s par le chagrin de te voir perdu pour lui sans retour.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Oh ! si je pouvois oublier celle..... Mais je vous afflige ! je n'en parlerai plus.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Parlons-en, mon Henri ; je. ne veux point g&#x00EA;ner ton ame. Je l'aime aussi, ton amie ; elle &#x00E9;toit digne de ton c&#x0153;ur. Mais le ciel ne te l'a pas destin&#x00E9;e : qui peut aller contre sa volont&#x00E9; ?</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Oh ! oui ; je n'ai que de l'amour. Elle est riche, puissante ; et voil&#x00E0; mon malheur.</p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Fatales distinctions ! que de maux ne causez-vous pas ! L'amour unit deux c&#x0153;urs ; l'orgueil brise ses douces cha&#x00EE;nes, et des parens barbares sacrifient tout au pr&#x00E9;jug&#x00E9;.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Ah ! si son p&#x00E8;re n'e&#x00DB;t voulu que son bonheur, qu'il e&#x00DB;t &#x00E9;t&#x00E9; satisfait ! Mais le barbare .....</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>C'est un monstre que le ciel punira. Chaque jour de nouveaux crimes..... (<hi rend="italic">On frappe.</hi>) Agathe, vois qui ce peut &#x00EA;tre. (<hi rend="italic">Il va &#x00E0; Henri, et le caresse.</hi>) Mon ami, allons, du courage !</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>H&#x00E9;las !</p>
          </sp>
          <pb n="32"/>
        </div2>
        <div2 id="crim_a3s2" n="2" type="Scene">
          <head>SCENE II.</head>
          <p><hi rend="italic">Les pr&#x00E9;c&#x00E9;dens</hi>, DUMON.</p>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Bonjour, p&#x00E8;re Henri. Je viens vous voir et vous annoncer que je quitte le service du duc dc Forsac : je n'y suis pas rest&#x00E9; long-temps, comme vous voyez.</p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Et pourquoi?</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Ce matin, j'ai voulu plaider la cause d'un infortun&#x00E9;. La duret&#x00E9; du desposte m'a r&#x00E9;volt&#x00E9; : j'ai os&#x00E9; laisser voir mon indignation, et l'on m'a chass&#x00E9;.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Et que deviendront les malheureux qui recevoient de vous des secours si n&#x00E9;cessaires ? Dumon, il ne reste donc plus de vertus dans cet infernal ch&#x00E2;teau ?</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Sa malheureuse fille et la femme qui soigna son enfance l'habitent encore : mais je crains pour elles un sort plus rigoureux que le mien ; j'ai vu faire des pr&#x00E9;paratifs qui me font tout craindr.</p>
          </sp>
          <sp>
            <speaker>HENRI fils, <hi rend="italic">dans un &#x00E9;garement furieux.</hi></speaker>
            <p>Vous parlez de Sophie ! existe-t-elle encore ? Si ses jours sont en danger, armons nos bras..... Viens, Charles ; mourons en l'arrachant des mains du tigre qui la retient. Mon ame, abattue par la douleur, retrouvera son &#x00E9;nergie pour punir le monstre quil la pers&#x00E9;cute. Viens.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Arr&#x00EA;tes, mon fils ; gardes ton courage : le temps n'est pas encore venu de punir les tyrans ; mais il approche. Le ciel se lasse de leurs forfaits ; tous nos habitans murmurent. Qui, dans ce village, ne pleure un enfant, un fr&#x00E8;re, une amie, une s&#x0153;ur, toutes victimes immol&#x00E9;es au barbare Forsac ! C'est la cause g&#x00E9;n&#x00E9;rale qui doit nous servir de guide. Oui, nous terrasserons tous les brigands titr&#x00E9;s dont trop long-temps nous f&#x00DB;mes les esclaves : oui,</p>
            <pb n="33"/>
            <p>oui, nous rentrerons dans tous nos droits ; mon c&#x0153;ur me l'annonce.</p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Quel jour de f&#x00EA;te pour nous, si tous les hommes, ne faisant plus qu'un peuple de fr&#x00E8;res, ne connoissoient d'autres distinctions que celles du vice &#x00E0; la vertu !</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Mes amis, las de servir de l&#x00E2;ches tyrans, ne pouvant lus flatter, il faut que je les fuie. Je viens vous demander de l'emploi. Fils d'un laboureur, je retourne &#x00E0; mon premier &#x00E9;tat ; je n'en connois pas de plus beau, si ce n'est celui de d&#x00E9;fendre sa Patrie.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Cher Dumon, je vous accepte. Je vous estimai toujours ; je sens qu'il me sera facile de vous ch&#x00E9;rir.</p>
          </sp>
          <sp>
            <speaker>HENRI fils, </speaker>
            <stage type="delivery">
              <hi rend="italic">&#x00E0; Dumon.</hi>
            </stage>
            <p>Mon c&#x0153;ur est encore sensible &#x00E0; l'amiti&#x00E9; : cela soulage ma blessure .... Ma t&#x00EA;te se d&#x00E9;gage .... je la reconno&#x00EE;trois si je la voyois en ce moment. Mon cher Dumon, nous parlerons d'elle ensemble ; vous connoissez ses vertus et mes malheurs.</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Oui, jeune infortun&#x00E9;, vous verserez vos larmes dans mon sein ; elles seront recueillies par l'amiti&#x00E9; : peut-&#x00EA;tre un jour pourra-t-elle les tarir.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re, </speaker>
            <stage type="delivery">
              <hi rend="italic">&#x00E0; Agathe.</hi>
            </stage>
            <p>Eh bien, ma fille, &#x00E0; quoi penses-tu donc ? Et notre souper ? et pr&#x00E9;parer un lit &#x00E0; M. Damon ? Vas donc, mon enfant.</p>
          </sp>
          <sp>
            <speaker>AGATHE.</speaker>
            <p>Ah ! de bon c&#x0153;ur.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Et toi, Charles, va voir si tous les gar&#x00E7;ons de ferme ont ce qu'il leur faut. Nous ne sommes pas leurs ma&#x00EE;tres, mais leurs fr&#x00E8;res et leurs amis. Je veux que tout le monde soit content ici. Laissons aux Grands le plaisir barbare d'&#x00EA;tre crants ; quant &#x00E0; nous, mon gar&#x00E7;on, il'inspirons jamais qu'amour et confiance.</p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Allons, viens, ma ch&#x00E8;re Agathe. <stage type="business">(<hi rend="italic">Ils sortent.</hi></stage></p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Moi, je vais ranger quelques affaires, et je reviens.</p>
          </sp>
          <pb n="34"/>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Nous vous attendrons.</p>
          </sp>
        </div2>
        <div2 id="crim_a3s3" n="3" type="Scene">
          <head>SC&#x00C8;NE III.</head>
          <p>HENRI p&#x00E8;re, HENRI fils.</p>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>MON cher Henri, nous voici seuls. Ton ame est donc plus calme ?</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Oui, mon p&#x00E8;re ; je sens que ma rason revient &#x00E0; chaque instant.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Si j'en &#x00E9;tois s&#x00DB;r, je te ferois un cadeau bien pr&#x00E9;cieux, &#x00E0; condition et sous promesse expresse de ne plus aller seul, sur-tout du c&#x00F4;t&#x00E9; du ch&#x00E2;teau.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Je vous le promets, pourvu que tous les jours je sache des nouvelles de mon amie. Je ne demande qu'&#x00E0; l'entrevoir une fois seulement, mon p&#x00E8;re ; je la reconno&#x00EE;trois.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re, </speaker>
            <stage type="delivery">
              <hi rend="italic">&#x00E0; part.</hi>
            </stage>
            <p>Essayons de lui rendre ce portrait que ma prudence crut devoir lui d&#x00E9;rober dans les premiers momens de son d&#x00E9;sespoir. Cette peinture, en l'occupant, en l'attendrissant, peut lui ramener tout-&#x00E0;-fait la raison. <stage type="delivery">(<hi rend="italic">haut.</hi>)</stage> Ecoute, mon fils..... Te souvient-il d'avoir poss&#x00E9;d&#x00E9; un petit portrait bien joli, qui ressembloit .....</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Oh! oui ; mais je l'ai perdu. H&#x00E9;las ! c'&#x00E9;toit une consolation bien pr&#x00E9;cieuse qui me fut encore ravie.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Ecoute, et sur-tout sois prudent. On pourroit peut-&#x00EA;tre le retrouver : mais je crains qu'une &#x00E9;motion trop vive ne te replonge dans l'&#x00E9;tat....</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Oh! non, non, mon p&#x00E8;re. Le bonheur ne peut me faire mal.... J'en fus si long-temps priv&#x00E9; ! Dites-moi, quel sacrifice exige-t-on de moi pour me rendre ce tr&#x00E9;sor ? Je me soumets &#x00E0; tout.</p>
          </sp>
          <pb n="35"/>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>J'exige seulement de toi, que tu le re&#x00E7;oive tranqullement.</p>
          </sp>
          <sp>
            <speaker>HENRI fils,</speaker>
            <stage type="delivery"><hi rend="italic">vivement</hi>.</stage>
            <p>Vous l'avez donc, mon p&#x00E8;re ? Oh ! donnez-le-moi.... Je suis calme.... Ne laissez pas souffrir plus long-temps le malheureux Henri, quand vous pouvez faire son bonheur !... Donnez.... oh ! donnez vite.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re, </speaker>
            <stage type="business">
              <hi rend="italic">tirant doucement le portrait de sa poche.</hi>
            </stage>
            <p>Tu me promets du sang-froid, de la sagesse ?</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Ah! je vous promets mon sang, ma vie, tout mon &#x00EA;tre. Si vous ne voulez ma mort.... donnez-le-moi, mon p&#x00E8;re.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Tiens, le voil&#x00E0;.</p>
          </sp>
          <sp>
            <speaker>HENRI fils,</speaker>
            <stage type="business">
              <hi rend="italic">hors de lui, baise le portrait, le fait baiser &#x00E0; son p&#x00E8;re, et mille autres extravagances.</hi>
            </stage>
            <p>Le voil&#x00E0;. Oui.... c'est elle... voil&#x00E0; ses yeux.... sa bouche.... ce front ou r&#x00E8;gne la pudeur. O douce amie !... l&#x00E0;.... sur on c&#x0153;ur.... tu ne me quitteras jamais.... (<stage type="delivery"><hi rend="italic">&#x00E0; son p&#x00E8;re.</hi>)</stage> Mais vois donc celle que j'aime .... j'en suis possessur.... il faudra m'arracher la vie avant de me l'&#x00F4;ter.... Dieux !... <stage type="business">(<hi rend="italic">il baise le portrait.</hi>)</stage> Oui, voil&#x00E0; son image .... <stage type="business">(<hi rend="italic">prenant son p&#x00E8;re pour Forsac.</hi>)</stage> Mais rends-moi celle qu'il repr&#x00E9;sente, barbare Forsac ! tu me l'as ravie ! elle est &#x00E0; moi..., c'est mon &#x00E9;pouse .... crains mon d&#x00E9;sespoir !.. <stage type="business">(<hi rend="italic">il tombe dans la r&#x00EA;verie.</hi>)</stage></p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re,</speaker>
            <stage type="delivery">
              <hi rend="italic">&#x00E0; part.</hi>
            </stage>
            <p>Imprudent! en voulant adoucir sa peine je l'ai fait retomber dans son d&#x00E9;lire. (<hi rend="italic">haut</hi>.) Henri, mon fils, entends la voix de ton p&#x00E8;re, de ton ami.</p>
          </sp>
          <sp>
            <speaker>HENRI, </speaker>
            <stage type="business">
              <hi rend="italic">toujours au coin du th&#x00E9;&#x00E2;tre, et occup&#x00E9; du portrait.</hi>
            </stage>
            <p>St, st, &#x00E9;coute : elle va parler : silence !... O bon ami, ta Sophie t'aime toujours.... entends-tu ? c'est a moi qu'elle dit cela...... tu m'aimes? Ah ! oui : je n'en doutai jamais.... ch&#x00E9;rie de ton Henri jusqu'&#x00E0; la mort, tu seras son idole, ses dieux !</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Mon Henri, rappelle ta raison : est-ce donc l&#x00E0; ce que tu m'avois promis ! Ton ame, je le sens, &#x00E9;toit trop foible pour une telle &#x00E9;preuve.</p>
          </sp>
          <pb n="36"/>
          <sp>
            <speaker>HENRI </speaker>
            <stage type="business">
              <hi rend="italic">revenant doucement.</hi>
            </stage>
            <p>Ah! c'est vous, mon p&#x00E8;re ?... Voil&#x00E0; ma Sophie.... la voil&#x00E0;..... oui, je la reconnois bien.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Oui, mon ami : et c'est &#x00E0; moi que tu la dois. Mais m'avois promis de la recevoir tranquillement.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Mon ame n'a pu suffire &#x00E0; l'exc&#x00E8;s de ma joie .... mais je me calme, je le sens.... Tenez, maintenant que je la regarde de sang-froid, je lui trouve de la ressemblance avec la jeune fille qui m'a parl&#x00E9; ce matin : hors que cette derni&#x00E8;re &#x00E9;toit triste. Les roses ne coloroient point ses joues ; la douleur sembloit avoir terni l'&#x00E9;clat de sa beaut&#x00E9;. Ah! ma Sophie, c'&#x00E9;toit peut-&#x00EA;tre vous ?... j'aurois &#x00E9;t&#x00E9; &#x00E0; vos c&#x00F4;t&#x00E9;s ?... je vous aurois parl&#x00E9; sans vous conno&#x00EE;tre ?... O ma raison.... ma raison !&#x00E0; votre d&#x00E9;faut l'amour ne devoit-il pas m'&#x00E9;clairer  ?</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Cher Henri ! que ce portrait qui m'a fait fr&#x00E9;mir un instant soit le calmant de ta passion, qu'il te tienne lieu de celle que tu ch&#x00E9;ris.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Oui, mon p&#x00E8;re, il all&#x00E9;gera ma souffrance, et...</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Mais, qui vient ici? </p>
          </sp>
        </div2>
        <div2 id="crim_a3s4" n="4" type="Scene">
          <head>SC&#x00C8;NE IV.</head>
          <p>HENRI p&#x00E8;re, HENRI fils, ANSELME.</p>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Ah ! c'est vous, Monsieur ?</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Oui, respectable vieillard !</p>
          </sp>
          <sp>
            <speaker>HENRI fils, </speaker>
            <stage type="location">
              <hi rend="italic">bas &#x00E0; son p&#x00E8;re.</hi>
            </stage>
            <p>Je cours montrer ma Sophie &#x00E0; Charles, &#x00E0; ma soeur. Mon p&#x00E8;re ; d&#x00E9;barrassez-vous de la visite de ce pr&#x00EA;tre, sa vue me fait mal.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Va, mon ami. <stage type="business">(<hi rend="italic">Henri fils sort.</hi>)</stage></p>
          </sp>
          <pb n="37"/>
        </div2>
        <div2 id="crim_a3s5" n="5" type="Scene">
          <head>SC&#x00C8;NE V</head>
          <p>HENRI p&#x00E8;re, ANSELME.</p>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Monsieur, peut-on savoir ce qui vous am&#x00E8;ne chez moi?</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>D'abord le plaisir de vous voir : ensuite l'int&#x00E9;r&#x00EA;t que vous m'inspirez.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Au fait.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>M'y voici. Monseigneur vous aime.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Lui ?</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Oui : malgr&#x00E9; les duret&#x00E9;s que vous lui avez dites ce matin, il vous estime.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Il le doit. Quant &#x00E0; son amiti&#x00E9;, qu'il la reprenne, elle me feroit rougir.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Ecoutez, p&#x00E8;re Henri : oubliez tout ; venez ce soir au chateau ; Monseigneur vous attend avec toute votre famille ; vous y serez bien re&#x00E7;u : enfin, il est puissant ; il vaut mieux lui c&#x00E9;der que de l'irriter encore.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Sachez, une fois pour toutes, que je ne le crains point, que je m&#x00E9;prise ses bont&#x00E9;s ; et dites-lui bien que le bourreau de mon fils, celui de mes concitoyens, ne sera jamais qu'un monstre &#x00E0; mes yeux.</p>
          </sp>
          <sp>
            <speaker>ANSELME, </speaker>
            <stage type="delivery">
              <hi rend="italic">&#x00E0; part.</hi>
            </stage>
            <p>Cet homme m'en impose! <stage type="delivery">(<hi rend="italic">haut.</hi>)</stage> J'avois pense que vous vous rendriez au desir de Monseigneur, et je me faisois une f&#x00EA;te de vous voir r&#x00E9;concili&#x00E9;s ; car, je vous le r&#x00E9;p&#x00E8;te, je suis 1'admirateur de la vertu.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Eh, bien, vous devriez la pratiquer.</p>
          </sp>
          <pb n="38"/>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Mon &#x00E9;tat me l'ordonne, et....</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Mais vous n'en tenez compte.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Vous n'avez pas grand respect pour les ministres des autels.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Non, lorsqu'ils vous ressemblent.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Je croyois &#x00EA;tre mieux re&#x00E7;u de vous, en vous apportant des paroles de paix.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Je n'y crois point, venant de votre part : il n'est pas d'accord entre moi et les despotes. Adieu, Monsieur ; je crois que vous n'avez plus rien &#x00E0; nous dire. J'esp&#x00E8;re que vous allez vous retirez ; je respecte mon dieu, mais je n'aime point voir les pr&#x00EA;tres qui le d&#x00E9;shonorent.</p>
          </sp>
          <sp>
            <speaker>ANSELME, </speaker>
            <stage type="delivery">
              <hi rend="italic">&#x00E0; part.</hi>
            </stage>
            <p>Si j'avois pu le faire consentir &#x00E0; venir au ch&#x00E2;teau, tout se seroit pass&#x00E9; sans bruit, et j'&#x00E9;tois veng&#x00E9;. Il faudra employer la force, je le vois. <stage type="delivery"><hi rend="italic">haut</hi>)</stage> Je sors, et vais dire &#x00E0; Monseigneur que vous refusez ses offres.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Oui : dites-lui que nous ne pouvons nous entendre, et que la p&#x00E8;re Henri n'estime que les honn&#x00EA;tes gens.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Il suffit : je me retire. <stage type="business">(<hi rend="italic">Il sort.</hi>)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a3s6" n="6" type="Scene">
          <head>SC&#x00C8;NE VI.</head>
          <sp>
            <speaker>HENRI p&#x00E8;re, </speaker>
            <stage type="business">
              <hi rend="italic">seul.</hi>
            </stage>
            <p>Ame vile ! va porter ma r&#x00E9;ponse &#x00E0; ton maitre : l'hypocrisie te rend plus odieux. Il venoit ici sonder mon ame, me tendre quelque pi&#x00E8;ge, le fourbe ! Ah ! je le m&#x00E9;prise encore plus que Forsac. Grand dieu ! toi qui mis tous les hommes sur la terre pour s'aimer, pour te b&#x00E9;nir, ton dessein n'&#x00E9;toit pas que des fain&#x00E9;ans, que des moines sacril&#x00E9;ges osassent, en ton nom, allumer les</p>
            <pb n="39"/>
            <p>guerres civiles, d&#x00E9;soler les familles et porter par-tout le mensonge, l'erreur, le crime et la mort. Un bon citoyen, dont l'ame compatit aux maux des infortun&#x00E9;s, un p&#x00E8;re de famille, entour&#x00E9; de tous ses enfans qu'il rend heureux, et qui, dans leur joie, te b&#x00E9;nissent sans cesse : voil&#x00E0; l'homme qui t'honore, te sert et m&#x00E9;rite tes bont&#x00E9;s.</p>
          </sp>
        </div2>
        <div2 id="crim_a3s7" n="7" type="Scene">
          <head>SC&#x00C8;NE VII.</head>
          <p>HENRI p&#x00E8;re, HENRI fils, CHARLES, AGATHE.</p>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Ah ! vous voici, mes enfans ?</p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Mon p&#x00E8;re, un journalier demandoit l'avance de sa semaine ; sa femme est en couche : il avait besoin d'argent ; je lui en ai donn&#x00E9; sans vous consulter.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Pour obliger, mon cher Charles, tu as toujours mon aveu. Ne perds pas un moment lorsque l'occasion s'en pr&#x00E9;sente ; elle et rare pour les bons c&#x0153;urs.</p>
          </sp>
          <sp>
            <speaker>AGATHE.</speaker>
            <p>Le p&#x00E8;re Mathurin est tomb&#x00E9; malade  ; il ne peut continuer son travail.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Il faut le remplacer et lui payer ses journ&#x00E9;es. Ne le punissons pas d'&#x00EA;tre malheureux.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>O mon p&#x00E8;re, combien je vous ch&#x00E9;ris !</p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Respectable vieillard ! vous qui m'avez prot&#x00E9;g&#x00E9; depuis mon enfance, vous &#x00E0; qui je dois l'existence, combien je suis fier de vous appartenir ! Demain, la main de mon Agathe va resserrer les n&#x0153;uds qui m'unissent &#x00E0; vous.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re, </speaker>
            <stage type="business">
              <hi rend="italic">les rassemblant autour de lui.</hi>
            </stage>
            <p>Mes enfans, soyez toujours bons, et vous serez toujours heureux. Charles, tu perdis ton p&#x00E8;re et ta m&#x00E8;re &#x00E0; l'&#x00E2;ge o&#x00F9; l'on ne peut se passer d'eux. Je t'adoptai, et le ciel m'a b&#x00E9;ni en te</p>
            <pb n="40"/>
            <p>donnant en partage toutes les vertus. Ma fille t'aime, J'ai vu avec plaisir cro&#x00EE;tre son amour. Je ne demandois &#x00E0; son &#x00E9;poux que la probit&#x00E9;, les m&#x0153;urs et l'amour du travail : tu poss&#x00E8;des tout cela, elle est &#x00E0; toi : soyez l'un &#x00E0; l'autre. Et toi, mon Henri, enfant ch&#x00E9;ri et malheureux, viens contre mon c&#x0153;ur,  il te servira d'asyle. Tous les jours que le ciel me comptera seront employ&#x00E9;s &#x00E0; te consoler de tes maux. Que ne puis-je te donner le bonheur qui t'a fui ! Mais tu pourras le retrouver encore. L'esp&#x00E9;rance est un baume salutaire qui doit cicatriser tes blessures, et sois s&#x00DB;r que ton p&#x00E8;re fera tout pour souloger ta peine, et ramener le calme dans ton ame.</p>
          </sp>
        </div2>
        <div2 id="crim_a3s8" n="8" type="Scene">
          <head>SC&#x00C8;NE VIII.</head>
          <p><hi rend="italic">Les pr&#x00E9;c&#x00E9;dens</hi>, DUMON.</p>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Ah ! c'est Dumon.</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>J'ai bien tard&#x00E9; &#x00E0; revenir ; mais je me suis trouv&#x00E9; arr&#x00EA;t&#x00E9; par les cris d'un malheureux qui demandoit des secours. Thomas, ce bon p&#x00E8;re de famille, vient d'&#x00EA;tre maltrait&#x00E9; au ch&#x00E2;teau de Forsac. Le tyran s'est empar&#x00E9; de son champ pour faire b&#x00E2;tir dessus ; il pr&#x00E9;tend qu'il lui appartient. Thomas s'est pr&#x00E9;sente chez lui, pour lui demander au moins quelques d&#x00E9;dommagemens ; le barbare l'a fait chasser par ses valets. Thomas a voulu resister : il a &#x00E9;t&#x00E9; maltrait&#x00E9;, au point qu'il a eu besoin de secours pour regagner sa chaumi&#x00E8;re ; Je lui ai pr&#x00EA;t&#x00E9; mon bras et 1'ai rendu &#x00E0; sa triste famille.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Qui donc d&#x00E9;livrera la terre d'un tel monstre ?</p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>La nature outrag&#x00E9;e, les amis de l'humanit&#x00E9;.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Charles, mon ami, en attendant le moment heureux qui nous en d&#x00E9;livrera, il faut soulager les malheureuses victimes de sa ferocit&#x00E9;. Le ciel pla&#x00E7;a les bons sur la terre, pour r&#x00E9;parer les crimes des m&#x00E9;chans. Tiens, prends cette bourse, elle fut destin&#x00E9;e</p>
            <pb n="41"/>
            <p>&#x00E0; faire un cadeau &#x00E0; ton Agathe ; portes-la au malheureux Thomas ! voil&#x00E0; le pr&#x00E9;sent de noce que tu dois faire &#x00E0; ma fille. Va soulager un infortun&#x00E9; avec cet argent : je te r&#x00E9;ponds qu'elle ne s'en plaindra pas.</p>
          </sp>
          <sp>
            <speaker>AGATHE.</speaker>
            <p>Je ne me plaindrai que de n'&#x00EA;tre pas assez fortun&#x00E9;e pour y ajouter quelque chose.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Cher Dumon ! vous nous procurez le plaisir de faire une bonne action, je vous en estime davantage.</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Mes amis, je suis g&#x00EA;n&#x00E9; pour le moment, et suis par-l&#x00E0; priv&#x00E9; d'obliger ce malheureux.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Allons, Charles, cours chez Thomas ; il ne faut pas perdre un instant pour faire le bien. Nous allons attendre ton retour pour nous mettre &#x00E0; table.</p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Soupez toujours, mon p&#x00E8;re ; il est bien tard. Je n'ai jamais faim quand je cours au plaisir. <stage type="business">(<hi rend="italic">Il sort.</hi>)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a3s9" n="9" type="Scene">
          <head>SC&#x00C8;NE IX.</head>
          <p>HENRI p&#x00E8;re, HENRI fils, DUMON, AGATHE.</p>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>ALLONS, ma fille, le couvert.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Je vais t'aider, ma petite s&#x0153;ur.</p>
          </sp>
          <p>
            <stage type="location">
              <hi rend="italic">Ils pr&#x00E9;parent la table. Henri fait voir le portrait &#x00E0; sa s&#x0153;ur, le baise tout en faisant son ouvrage.)</hi>
            </stage>
          </p>
          <sp>
            <speaker>DUMON, </speaker>
            <stage type="delivery">
              <hi rend="italic">bas au p&#x00E8;re Henri.</hi>
            </stage>
            <p>Je suis inquiet de Sophie. Je ne sais ; mais le bruit court que son p&#x00E8;re l'a fait enfermer dans la tour : cette innocente cr&#x00E9;ateure lui servira-t-elle aussi de vistime ? Tout est en fermentation dans le ch&#x00E2;teau. J'avois encore une clef que je voulois rendre : j'ai demand&#x00E9; la bonne Gertrude, et n'ai pu la voir : tout augmente mes soup&#x00E7;ons.</p>
          </sp>
          <pb n="42"/>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Gardez-vous de les laisser paro&#x00EE;tre devant mon fils. Demain je roderai du c&#x00F4;t&#x00E9; du chateau ; et si cette malheureus nouvelle se confirme, nous d&#x00E9;livrerons l'innocence ; il est temps de  s'armer contre l'oppression ! mais sur-tout silence devant mon Henri.</p>
          </sp>
          <sp>
            <speaker>AGATHE.</speaker>
            <p>Mon p&#x00E8;re, tout est pr&#x00EA;t.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Allons, mes enfens. <stage type="business">(<hi rend="italic">on frapp tr&#x00E8;s-fort</hi>.)</stage> Qui vient si tard ? Ce ne peut &#x00EA;tre Charles. Vois.
<stage type="business">(<hi rend="italic">Agathe prend une lumi&#x00E8;re et revient toute effray&#x00E9;e, suivie d'Alonze et de ses gardes. Alonze ferme la porte &#x00E0; la clef.</hi>)</stage></p>
          </sp>
          <sp>
            <speaker>AGATHE </speaker>
            <stage type="delivery">
              <hi rend="italic">en criant de la coulisse.</hi>
            </stage>
            <p>Ah, mon p&#x00E8;re ! 1es gardes du Duc de Forsac ! Ciel ! qu'allons nous devenir ?</p>
          </sp>
        </div2>
        <div2 id="crim_a3s10" n="10" type="Scene">
          <head>SC&#x00C8;NE X.</head>
          <p><hi rend="italic">Les pr&#x00E9;c&#x00E9;dens</hi>, ALONZE, Gardes.</p>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Suivez-moi sans r&#x00E9;sistance ; sans bruit : il y va de votre vie.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Barbare ! quels sont nos crimes ? Oses-tu bien ?....</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Mon p&#x00E8;re, exterminons ces monstres ! Nous ne sommes point en forces, mais le courage y suppl&#x00E9;era. <stage type="business">(<hi rend="italic">II fait un mouvement pour aller sur les gardes qui bouchent la porte. Alonze leur ordonee de le mettre en joue ; les autres appr&#x00EA;tent seulement leurs armes.</hi>)</stage></p>
          </sp>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Rends-toi, ou sinon...</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Tigre alt&#x00E9;r&#x00E9; de sang ! contentes ta fureur ! mais crains la vengeance du ciel ! Je t'attends et te suis. Vas, monstre, les habitans sauront me redemander. Donnes &#x00E0; ton ma&#x00EE;tre un conseil digne de toi, et dis-lui de se d&#x00E9;faire de toutes les ames sensibles qui d&#x00E9;fendront ma cause.</p>
          </sp>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Monseigneur sait que vous excitez les paysans &#x00E0; la r&#x00E9;volte : vous avez retir&#x00E9; chez vous cet homme qu'il a chass&#x00E9;. Tout prouve un complot dont vous &#x00EA;tes l'auteur.</p>
          </sp>
          <pb n="43"/>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Le supplice des m&#x00E9;chans est la crainte ; et son ame en est d&#x00E9;vor&#x00E9;e, malgr&#x00E9; sa puissance. Ma vie est entre ses mains, il l'a proscrite, je suis innocent et tranquille.</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <p>Dieux ! ma pr&#x00E9;sence seroit cause.....</p>
          </sp>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Allons, marchons.</p>
          </sp>
          <sp>
            <speaker>AGATHE.</speaker>
            <p>Et personne pour nous secourir ! (<stage type="delivery"><hi rend="italic">&#x00E0; Alonze,</hi></stage><stage type="business"><hi rend="italic">se jetant &#x00E0; ses genoux.</hi>)</stage>
Ah ! Monsieur respectez ce veillard : voyez ce jeune infortun&#x00E9;. Prenez piti&#x00E9; de mes larmes ; je suis &#x00E0; vos pieds pour demander grace.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Ne t'avilis point, ma fille : nous ne sommes point coupables.</p>
          </sp>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Suivez-moi.</p>
          </sp>
          <sp>
            <speaker>AGATHE, </speaker>
            <stage type="business">
              <hi rend="italic">courant vers la porte.</hi>
            </stage>
            <p>Au secours ! au secours !</p>
          </sp>
          <p>
            <stage type="business">(<hi rend="italic">Alonze l'arr&#x00E9;te, lui ferme la bouche avec son mouchoir, et la met entre les mains des gardes.</hi>)</stage>
          </p>
          <sp>
            <speaker>HENRI fils </speaker>
            <stage type="business">
              <hi rend="italic">furieux, prend une chaise et court pour en assemmer Alonze. Les gardes le couchent en joue de nouveau.</hi>
            </stage>
            <p>Sc&#x00E9;l&#x00E9;rat ! ta vie va payer tant d'outrages.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Arr&#x00EA;tes, mon fils : veux-tu me donner le chagrin de te voir p&#x00E9;rir sous mes yeux ? Rends-toi ; n'exposes pas tes jours.</p>
          </sp>
          <sp>
            <speaker>HENRI fils, <hi rend="italic">avec nue col&#x00E8;re concentr&#x00E9;e.</hi></speaker>
            <p>Oui, mon p&#x00E8;re..... je me rends..... C'est au ch&#x00E2;teau qu'on nous conduit..... Eh bien, venez..... vous serez veng&#x00E9;..... Henri n'&#x00EA;ut-il plus qu'une heure &#x00E0; vivre (<stage type="delivery"><hi rend="italic">&#x00E0; Alonze.</hi></stage>) Conduisez-moi au tyran. Marchons.</p>
          </sp>
          <sp>
            <speaker>AGATHE.</speaker>
            <p>Ah ! mon cher Charles, quelle sera ta douleur !</p>
          </sp>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Silence, ou vous &#x00EA;tes morts. <stage type="business">(<hi rend="italic">Les gardes les emm&#x00E8;nent : Alonze sor le dernier.</hi>)</stage></p>
          </sp>
          <p>FIN DU TROISI&#x00C8;ME ACTE.</p>
          <pb n="44"/>
        </div2>
      </div1>
      <div1 id="crim_a4" n="4" type="Acte">
        <head>ACTE IV.</head>
        <stage type="location">
          <hi rend="italic">Le th&#x00E9;&#x00E2;tre repr&#x00E9;sent un cachot affreux. Sur l'un des deux c&#x00F4;t&#x00E9;s de la sc&#x00E8;ne est un cercueil de plomb, pos&#x00E9; sur deux blocs de pierre. Au milieu, au fond de la sc&#x00E8;ne, on voit un soupirail garni de barreaux de fer. Egalement au fond, de l'autre c&#x00F4;t&#x00E9; di cercueil, on voit une porte surmont&#x00E9;e d'une petite fen&#x00EA;tre en &#x0153;il de b&#x0153;uf. Une lampe s&#x00E9;pulchrale &#x00E9;claire foiblement.</hi>
        </stage>
        <div2 id="crim_a4s1" n="1" type="Scene">
          <head>SCENE PREMI&#x00C8;RE.</head>
          <sp>
            <speaker>SOPHIE </speaker>
            <stage type="location">
              <hi rend="italic">seule, assise par terre, la t&#x00EA;te appuy&#x00E9;e s&#x00DB;r le cercueil.</hi>
            </stage>
            <p>Voici donc l'asyle qu'un p&#x00E8;re me donn !.... voici donc les lieux o&#x00F9; doivent se terminer mes tristes jours !..... Si jeune, h&#x00E9;las ! devois-je m'attendre..... Mais ce tombeau me dit assez qu'il n'est plus d'espoir.....O ma m&#x00E8;re ! ta cendre insensible est arros&#x00E9;e de mes larmes. Tu reposes dans la nuit &#x00E9;ternelle..... le Ciel t'a sans doute pay&#x00E9; le prix de tes vertus..... Tournes sur ta malheureuse fille un regard de bont&#x00E9; ; rel&#x00E8;ves son courage abattu par l'exc&#x00E8;s de ses maux..... Ton &#x00E9;poux..... h&#x00E9;las ! mon p&#x00E8;re, nous a choisies pour victimes..... Mais mon Henri..... grand Dieu ! prolonges son &#x00E9;garement..... Recouvrer sa raison dans ce moment, seroit pour lui le comble du malheur..... Ah, mon p&#x00E8;re ! pourquoi me forces-tu &#x00E0; te ha&#x00EF;r ? II m'eut &#x00E9;t&#x00E9; si doux de t'aimer ! <stage type="business">(<hi rend="italic">On entent une voix plaintive dans le souterrain, don't on apper&#x00E7;oit le soupirail.</hi>)</stage></p>
          </sp>
          <sp>
            <speaker>HENRI fils, </speaker>
            <stage type="business">
              <hi rend="italic">toujours dans le souterrain.</hi>
            </stage>
            <p>H&#x00E9;las ! h&#x00E9;las !</p>
          </sp>
          <pb n="45"/>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>N'entends-je pas une voix ? <stage type="business">(<hi rend="italic">elle &#x00E9;coute.</hi>)</stage> Rien.... La terreur, le besoin la douleur, tout m'accable.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Qui que vous soyez, ayez piti&#x00E9; de moi.</p>
          </sp>
          <sp>
            <speaker>SOPHIE, </speaker>
            <stage type="delivery">
              <hi rend="italic">vivement.</hi>
            </stage>
            <p>Je ne me suis point tromp&#x00E9;e ; on demande du secours.....? Eh ! je n'en puis donner.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Personne ne r&#x00E9;pond.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Cherchons d'o&#x00F9; peuvent venir ces plaintes. <stage type="business">(<hi rend="italic">Elle cherche et s'arr&#x00EA;te pr&#x00E8;s du soupirail.</hi>)</stage></p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Mon p&#x00E8;re !</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Cette voix semble sortir de ce souterrain. <stage type="business">(<hi rend="italic">Elle se couche presqu'&#x00E0; terre, pr&#x00EA;te l'oreille &#x00E0; la grille, la figure tourn&#x00E9;e du c&#x00F4;t&#x00E9; du public.</hi>)</stage></p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>C'est trop souffrir : mourons.</p>
          </sp>
          <sp>
            <speaker>SOPHIE, </speaker>
            <stage type="delivery">
              <hi rend="italic">vivement.</hi>
            </stage>
            <p>Infortun&#x00E9;, qui que tu sois, n'attentes point &#x00E0; tes jours ; on prend piti&#x00E9; de tes tourmens. (<stage type="delivery"><hi rend="italic">&#x00E0; part.</hi>)</stage> Ah ! sauvons-le, s'il se peut, du d&#x00E9;sespoir.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Qui parle-1&#x00E0; ? .... qui r&#x00E9;pond au malheureux Henri ?</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Henri, dit-il ? Je me meurs. <stage type="business">(<hi rend="italic">Elle tombe tout-&#x00E0;-fait &#x00E0; terre.</hi>)</stage></p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>On ne parle plus.</p>
          </sp>
          <sp>
            <speaker>SOPHIE, </speaker>
            <stage type="business">
              <hi rend="italic">revenant &#x00E0; elle.</hi>
            </stage>
            <p>Ciel ! ai-je bien entendu ?.... Henri !.... il se pourroit.....</p>
          </sp>
          <pb n="46"/>
        </div2>
        <div2 id="crim_a4s2" n="2" type="Scene">
          <head>SC&#x00C8;NE II (I).</head>
          <p>SOPHIE, HENRI <hi rend="italic">dans le souterrain</hi>, PATRICE.</p>
          <sp>
            <speaker>PATRICE </speaker>
            <stage type="business">
              <hi rend="italic">&#x00E0; la petite fen&#x00EA;tre, descendant un panier avec une corde.</hi>
            </stage>
            <p>Mademoiselle ! Mademoiselle ! r&#x00E9;pondez.</p>
          </sp>
          <sp>
            <speaker>SOPHIE, </speaker>
            <stage type="delivery">
              <hi rend="italic"> bas &#x00E0; Henri.</hi>
            </stage>
            <p>Attends, malheureux : dans un instant je reviens. <stage type="business">(<hi rend="italic">Elle se rel&#x00E8;ve et va du c&#x00F4;t&#x00E9; de Patrice.</hi>)</stage> Qui m'appelle ?</p>
          </sp>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="delivery">
              <hi rend="italic">presque bas.</hi>
            </stage>
            <p>C'est moi, le concierge. Voici le pain et l'eau que votre p&#x00E8;re m'a ordonn&#x00E9; de vous apporter pour votre nourriture : mais mon ame est d&#x00E9;chir&#x00E9;e de vous voir tant soufrir ; j'y ai joint quelques petites provisions et un flacon d'excellent vin.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Patrice, tu prends piti&#x00E9; de mes maux : il n'est donc que mon p&#x00E8;re d'inflexible !</p>
          </sp>
          <sp>
            <speaker>PATRICE.</speaker>
            <p>Parlez bas. Il m'est d&#x00E9;fendu, sous peine de la vie, de causer avec vous : si l'on m'entendoit.....</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Ah ! mon ami, fuyez ; ne vous exposez pas.</p>
          </sp>
          <sp>
            <speaker>PATRICE.</speaker>
            <p>Du courage ! Je pourrai peut-&#x00EA;tre vous &#x00EA;tre utile : soyez s&#x00DB;r que je n'en manquerai pas l'occasion ; et si je parviens &#x00E0; me procurer les clefs des cachots .....</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Eh ! qui me sauvera du courroux d'un p&#x00E8;re ?</p>
          </sp>
          <sp>
            <speaker>PATRICE.</speaker>
            <p>Silence ! J'entends quelqu'un dans la cour : dans une heure au plus vous me reverrez. <stage type="business">(<hi rend="italic">Il se retire et ferme la fen&#x00EA;tre.</hi>)</stage></p>
          </sp>
          <stage type="business">(I) Toutes les scenes du caveau doivent se jouer &#x00E0; demi-voix, except&#x00E9; celle du p&#x00E8;re.</stage>
          <pb n="47"/>
        </div2>
        <div2 id="crim_a4s3" n="3" type="Scene">
          <head>SC&#x00C8;NE III.</head>
          <p>SOPHIE, HENRI fils.</p>
          <stage type="business">(<hi rend="italic">Pendant la sc&#x00E8;ne pr&#x00E9;c&#x00E9;dente, Henri a gravi jusqu'au soupirail : on le voit se tenant aux barreaux.</hi>)</stage>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>CIEL ! une femme !</p>
          </sp>
          <sp>
            <speaker>SOPHIE, </speaker>
            <stage type="delivery">
              <hi rend="italic">avec la plus vive surprise.</hi>
            </stage>
            <p>Te voil&#x00E0;.....  et comment.....</p>
          </sp>
          <sp>
            <speaker>HENRI fils, </speaker>
            <stage type="delivery">
              <hi rend="italic">presque &#x00E9;gar&#x00E9;.</hi>
            </stage>
            <p>Es-tu ma Sophie ? es-tu celle pour qu je souffre et supporte encore la vie ?</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Oui, je suis ton amie. Je vis pour t'adorer, te plaindre et te consoler.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Oui : je te vois, je te reconnois. L'exc&#x00E8;s du malheur, loin d'&#x00E9;garer tout-&#x00E0;-fait ma raison, me l'a rendue pour souffrir davantage. Mon p&#x00E8;re, ma s&#x0153;ur et Dumon sont au pouvoir du barbare Forsac. Tu g&#x00E9;mis dans un cachot, et ces grilles me s&#x00E9;parent de toi !....  Elles tomberont sous mes efforts, ou je me brise contre elles <stage type="business">(<hi rend="italic">Il secoue les barreaux avec violence.</hi>)</stage></p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Mon ami, si tu m'aimes, calme-toi esp&#x00E8;re. Le concierge vient de me  parler, malgr&#x00E9; la d&#x00E9;fense de mon p&#x00E8;re : il m'a promis de me sauver. Il sera facile de l'engager d'en faire autant pour toi. Ah ! si tu ne veux ma mort, chasse le d&#x00E9;sespoir loin de ton ame.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Ma Sophie, oui, pour toi seule je supporterai la vie.....Mais je me sens affoiblir..... Les efforts que j'ai faits pour gravir jusqu'ici ont &#x00E9;puis&#x00E9; mes forces.... D'ailleurs le besoin..... Ciel ! je n'en puis plus..... mes pieds n'ont pas d'appui..... mes mains seules me soutiennent. Si j'&#x00E9;chappe ces barreaux, je tombe au fond du souterrain.</p>
          </sp>
          <pb n="48"/>
          <sp>
            <speaker>SOPHIE, </speaker>
            <stage type="delivery">
              <hi rend="italic">vivement.</hi>
            </stage>
            <p>Amour, inspires-moi ce que je dois faire..... Ciel !.... s'il alloit tomber..... Donnons-lui de ce vin..... Eh, il ne peut l&#x00E2;cher cette grille sans risques..... Dieu ! rien ne s'offre &#x00E0; mon esprit. <stage type="business">(<hi rend="italic">Elle porte ses regards sur elle, apper&#x00E7;oit sa ceinture, fait un cri de joie, et la d&#x00E9;fait pr&#x00E9;cipitamment.</hi>)</stage> Oui, Henri, mon ami, du courage !... T&#x00E2;che de te soutenir d'une main, de l'autre repasse-moi le bout de cette ceinture-l&#x00E0;.....  <stage type="delivery">(<hi rend="italic">avec une joie concentr&#x00E9;e</hi>.)</stage> deux fois autour de ton corps..... je vais la fixer &#x00E0; ces barreaux, et y faire un n&#x0153;ud  solid..... <stage type="business">(<hi rend="italic">Apr&#x00E8;s l'avoir fix&#x00E9;e aux barreaux.</hi>)</stage> Maintenant je suis tranquille.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Ah ! ma Sophie.... mon amie .....</p>
          </sp>
          <sp>
            <speaker>SOPHIE : </speaker>
            <stage type="business">
              <hi rend="italic">elle va chercher le panier, le pose aupr&#x00E8;s d'elle ; et s'assied &#x00E0; terre, pr&#x00E8;s du soupirail.</hi>
            </stage>
            <p>A pr&#x00E9;sent, prends quelque chose pour te fortifier. Ah ! bon Patrice, quel prix dans ce moment je mets &#x00E0; tes bienfaits !</p>
          </sp>
          <sp>
            <speaker>HENRI fils, </speaker>
            <stage type="business">
              <hi rend="italic">l&#x00E2;chant la grille.</hi>
            </stage>
            <p>Donnes.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Oh ! ne l&#x00E2;ches pas ces barreaux..... je crains..... ne les l&#x00E2;ches pas, te dis-je. Ma main va porter &#x00E0; ta bouche la nourriture qui t'est n&#x00E9;cesaire. <stage type="business">(<hi rend="italic">Elle passe le col de la bouteille au travers des barreaux, et fait boire Henri ; ensuite elle le fait manger..... A chaque bouch&#x00E9;e il lui baise la main.</hi>)</stage> Doucement ; trop de pr&#x00E9;cipitation te seroit funeste.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Et toi, mon amie, allons, prends quelque chose.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Je ne puis.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Tu veux donc m'affliger ?</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Non je vais t'ob&#x00E9;ir. <stage type="business">(<hi rend="italic">Elle mange et fait boire Henri.</hi>)</stage></p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>O ma Sophie ! que ton p&#x00E8;re fasse appr&#x00EA;ter ses supplices ; il ne m'&#x00F4;tera pas cet instant de bonheur qui compense toutes mes peines.</p>
          </sp>
          <pb n="49"/>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Mon ami, cette attitude est bien p&#x00E9;nible : tu dois souffrir.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Pr&#x00E8;s de toi ! non, non..... je sens rena&#x00EE;tre mes forces, mon courage. Et ce que t'a dit Patrice ?....
(<hi rend="italic">On entend un bruit de clefs.</hi>)</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Ciel ! j'entends du bruit. Si l'on venoit ici..... Mon ami, redescends dans le souterrain. Je vais tenir un bout de cette ceinture ; elle est longue, elle te servira d'&#x00E9;chelle : je te la rejetterai pour remonter ; ne risquons pas d'&#x00EA;tre surpris.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Tu le veux ? j'ob&#x00E9;is : mais rejette-la bient&#x00F4;t.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Oui : mais d&#x00E9;p&#x00EA;chons-nous.</p>
          </sp>
          <sp>
            <speaker>HENRI fils, </speaker>
            <stage type="business">
              <hi rend="italic">baisant la main de Sophie.</hi>
            </stage>
            <p>Bient&#x00F4;t.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Si-t&#x00F4;t que je serai seule.</p>
          </sp>
          <sp>
            <speaker>HENRI fils, </speaker>
            <stage type="business">
              <hi rend="italic">glissant le long de la ceinture.</hi>
            </stage>
            <p>Adieu, adieu.</p>
          </sp>
          <sp>
            <speaker>SOPHIE, </speaker>
            <stage type="business">
              <hi rend="italic">laissant filer la ceinture, et paroissant employer toutes ces forces pour aider Henri &#x00E0; descendre.</hi>
            </stage>
            <p>Tiens-toi bien.</p>
          </sp>
          <sp>
            <speaker>HENRI fils, </speaker>
            <stage type="business"><hi rend="italic">dans le fond du soutterain</hi>.</stage>
            <p>Je suis hors de danger.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Silence ! ne parle pas que ne je ne t'appelle.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Oui.</p>
          </sp>
        </div2>
        <div2 id="crim_a4s4" n="4" type="Scene">
          <head>SC&#x00C8;NE IV.</head>
          <sp>
            <speaker>SOPHIE </speaker>
            <stage type="business">
              <hi rend="italic">seule, baisant sa ceinture.</hi>
            </stage>
            <p>Echarpe pr&#x00E9;cieuse! tu ne me quitteras qu'&#x00E0; la mort. <stage type="business">(<hi rend="italic">Elle remet pr&#x00E9;cipitamment sa ceinture, cache le panier et la bouteille derri&#x00E8;re le cercueil : ensuite avec son mouchoir, elle balaye les miettes de pain rest&#x00E9;es pr&#x00E8;s de la grille. Cette pantomime doit s'ex&#x00E9;cuter rapidement.</hi>)</stage> Otons tout cela : cachons-le-bien : qu'il ne reste</p>
            <pb n="50"/>
            <p>aucun vestige qui puisse instruire nos tyrans. <stage type="business">(<hi rend="italic">Lorsqu'elle a fini elle va du c&#x00F4;t&#x00E9; de la porte</hi>.)</stage> Me serois-je tromp&#x00E9;e ? Je n'ententd plus rien..... Ecoutons..... Un bruit de clefs..... On ouvre..... Grand dieu ! que me veut-on ?.... Si l'en alloit me faire changer dc cachot..... Jamais !..... On me poignarderoit plut&#x00F4;t dans celui-ci.</p>
          </sp>
        </div2>
        <div2 id="crim_a4s5" n="5" type="Scene">
          <head>SC&#x00C8;NE V.</head>
          <p>SOPHIE, FORSAC, deux Gardes <hi rend="italic">portant des flambeaux.</hi></p>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Je viens te voir pour la derni&#x00E8;re fois. Il n'est plus deux partis pour toi : le couvent ou la mort ; choisis.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>La mort.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Ton fol ent&#x00EA;tement sera puni ; tu n'expireras qu'apr&#x00E8;s avoir vu p&#x00E9;rir ton amant. II est en ma puissance ; il est pr&#x00E8;s de toi. Je l'ai plac&#x00E9; l&#x00E0; pour que tu puisses l'entendre g&#x00E9;mir saris pouvoir le soulager. Il doit p&#x00E9;rir de faim ; je te r&#x00E9;serve le m&#x00EA;me sort..... tu ne peux le voir ton Henri ; il ne peut parvenir jusqu'&#x00E0; toi ; mais les cris que lui arracheront le d&#x00E9;sespoir et la rage viendront frapper ton oreille. Ce supplice doit &#x00EA;tre affreux ! J'en go&#x00DB;te d'avance une secr&#x00E8;te joie ! Tu voulus d&#x00E9;shonorer mon nom, rien au monde ne m'est plus cher que cela, et je saurai venger les outrages que l'on veut y faire. Henri et ses parens sont tous en ma puissance.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Seigneur, je suis pr&#x00EA;te &#x00E0; recevoir la mort mais d&#x00E9;livrez ces malheureux,  c'est moi seule qui vous outrageai.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Ils sont coupables ainsi que toi : ton amour pour Henri enhardit leur insolence. Point de qrace.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>En ce cas, &#x00E9;pargnez-moi, Seigneur, le r&#x00E9;cit des horreurs que vous voulez commettre, et laissez-moi du moins expirer en paix.</p>
          </sp>
          <pb n="51"/>
        </div2>
        <div2 id="crim_a4s6" n="6" type="Scene">
          <head>SC&#x00C8;NE VI.</head>
          <p><hi rend="italic">Les pr&#x00E9;c&#x00E9;dens</hi>, ANSELME.</p>
          <sp>
            <speaker>ANSELME, </speaker>
            <stage type="business"><hi rend="italic">accourant</hi>.</stage>
            <p>SEIGNEUR, les paysans s'attroupent sur la place : ils demandent Henri et sa famille ; Charles est &#x00E0; leur t&#x00EA;te ; le malheur a voulu qu'il ne fut pas chez sa future, lorsqu'on les a arr&#x00EA;t&#x00E9;s : il paro&#x00EE;t dans un d&#x00E9;sespoir farouche, qui me fait tout craindre. Il faudroit faire p&#x00E9;rir tout de suite, Henri et son p&#x00E8;re : dans tous les cas vous serez veng&#x00E9;.</p>
          </sp>
          <sp>
            <speaker>SOPHIE, </speaker>
            <stage type="delivery"><hi rend="italic">hors d'elle-m&#x00EA;me.</hi>.</stage>
            <p>Monstre ! ex&#x00E9;crable assassin ! que n'ai-je en mas mains une arme meurtri&#x00E8;re ; avcc quelle joie je la plongerois dans ton sein et renverrois aux enfers ton ame atroce !.... donner cet infernal conseil !....Fuis, sc&#x00E9;l&#x00E9;rat ! d&#x00E9;livres mes derniers momens de l'horreur de te voir : va-t-en.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Vous me connoissez mal : je voudrois votre bonheur.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Le tigre !</p>
          </sp>
          <sp>
            <speaker>FORSAC, </speaker>
            <stage type="delivery">
              <hi rend="italic">&#x00E0; Anselme.</hi>
            </stage>
            <p>Laissez cette forcen&#x00E9;e : des soins plus pressans nous appellent. Je suis s&#x00DB;r de ceux-ci : allons contenir les autres, et punir les plus mutins. <stage type="business">(<hi rend="italic">Il sort.</hi>)</stage></p>
          </sp>
          <sp>
            <speaker>ANSELME, </speaker>
            <stage type="delivery">
              <hi rend="italic">bas &#x00E0; Sophie, en passant devant elle.</hi>
            </stage>
            <p>Vous n'avez pas voulu me croire, il ne teno&#x00EE;t qu'a vous....</p>
          </sp>
          <sp>
            <speaker>SOPHIE, </speaker>
            <stage type="delivery">
              <hi rend="italic">avec fiert&#x00E9;.</hi>
            </stage>
            <p>Sors : je sais mourir. <stage type="business">(<hi rend="italic">Il sort.</hi>)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a4s7" n="7" type="Scene">
          <head>SC&#x00C8;NE VII.</head>
          <sp>
            <speaker>SOPHIE </speaker>
            <stage type="business"><hi rend="italic">seule</hi>.</stage>
            <p>H&#x00C9;LAS ! que dire &#x00E0; mon Henri ? Ne portons point la mort dans son ame : cachons-lui..... Ciel ! si Patrice ne peut rien, s'il cesse d'apporter des secours..... la vengeance de mon p&#x00E8;re s'accomplira.... Eh ! quand il nour fourniroit de quoi exister, au bout de quelques jours, mon p&#x00E8;re &#x00E9;tonn&#x00E9; de nous voir encore, auroit</p>
            <pb n="52"/>
            <p>des soup&#x00E7;ons, les &#x00E9;clairciroit, et Patrice paicroit de sa vie, sa g&#x00E9;n&#x00E9;rosit&#x00E9; .... N'exposons pas cet honn&#x00EA;te homme &#x00E0; p&#x00E9;rir !.... c'est un reproche terrible que nous aurions &#x00E0; nous faire, et qui nous sauveroit pas.... Allons.... parlons lui.... H&#x00E9;las ! c'est sans doute pour la derni&#x00E8;re fois. <stage type="business">(<hi rend="italic">Elle va &#x00E0; la grille et appelle.</hi>)</stage> Henri..... Ciel ! il ne r&#x00E9;pond pas.... Henri !....Henri !....</p>
          </sp>
        </div2>
        <div2 id="crim_a4s8" n="8" type="Scene">
          <head>SC&#x00C8;NE VIII.</head>
          <p>SOPHIE, HENRI fils <stage type="location"><hi rend="italic">dans le souterrain.</hi></stage></p>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Me voici : tu as &#x00E9;t&#x00E9; bien long-temps sans m'appeller : couch&#x00E9; sur la terre, je m'&#x00E9;tois endormi ...... Descends l'&#x00E9;chelle.</p>
          </sp>
          <sp>
            <speaker>SOPHIE</speaker>
            <stage type="business">
              <hi rend="italic"> allant our &#x00F4;ter sa ceinture.</hi>
            </stage>
            <p>Oui.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>As-tu de bonnes nouvelles a m'apprendre ?</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>H&#x00E9;las ! <stage type="business">(<hi rend="italic">on entend un bruit de clefs.</hi>)</stage> Ciel ! on vient : un moment.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Que je suis malheureux !</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Ne t'afflige pas. Attends. <stage type="business">(<hi rend="italic">Elle se retire.</hi>)</stage> On entre.</p>
          </sp>
        </div2>
        <div2 id="crim_a4s9" n="9" type="Scene">
          <head>SC&#x00C8;NE IX.</head>
          <p>SOPHIE, GERTRUDE, PATRICE.</p>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="business">
              <hi rend="italic">faisant entrer Gertrude.</hi>
            </stage>
          </sp>
          <sp>
            <speaker>SOPHIE,</speaker>
            <p> O ciel ! ma bonne ! quoi, c'est vous ?</p>
          </sp>
          <sp>
            <speaker>GERTRUDE </speaker>
            <stage type="business">
              <hi rend="italic">l'embrassant.</hi>
            </stage>
            <p>Ma fille, ma Sophie ! je vous revois ! La mort seule peut maintenant nous d&#x00E9;sunir.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Ah, ma m&#x00E8;re ! mon amie ! par quel prodige suis-je dans vos bras ?</p>
          </sp>
          <sp>
            <speaker>GERTRUDE, </speaker>
            <stage type="business">
              <hi rend="italic">montrant Patrice.</hi>
            </stage>
            <p>Voil&#x00E0; mon sauveur, celui de Dumon et de toute la famille</p>
            <pb n="53"/>
            <p>de Henri. Votre ami seul, h&#x00E9;las ! reste sous la main de Forsac.</p>
          </sp>
          <sp>
            <speaker>SOPHIE <hi rend="italic">vivement.</hi></speaker>
            <p>Non, non : nous pourrons le sauver (<hi rend="italic">Indiquant le souterrain.</hi>) Ma bonne, il est l&#x00E0;, dans ce souterrain : je lui ai parl&#x00E9;.....O Patrice ! je n'esp&#x00E8;re qu'en toi.</p>
          </sp>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="delivery">
              <hi rend="italic">avec chaleur et rapidit&#x00E9;.</hi>
            </stage>
            <p>Oui, oui, esp&#x00E9;rez. Votre p&#x00E8;re, en sortant d'ici, a couru d&#x00E9;fendre l'entr&#x00E9;e du parc aux paysans qui' s'y pr&#x00E9;sentent en foule. Troubl&#x00E9; par la terreur, il a laiss&#x00E9; ses clef qu'il ne quitte jamais. Moi seul m'en apper&#x00E7;u et je m'en suis empar&#x00E9; : celle du cachot de votre ami doit s'y trouver ; je vole le d&#x00E9;livrer. Si-t&#x00F4;t apr&#x00E8;s je vous conduirai dans un lieu s&#x00DB;r, o&#x00F9; nous attendrons la faveur de la nuit, pour nous &#x00E9;loigner de cet infernal ch&#x00E2;teau.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Mon ami, accepte cette bourse, pour prix de tes services.</p>
          </sp>
          <sp>
            <speaker>PATRICE.</speaker>
            <p>De l'or pour une bonne action ! croyez-vous que cela se paie ? Je ne demande pour r&#x00E9;compense que de vous suivre.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Je ne t'abandonnerai jamais. Cours au malheureux Henri.</p>
          </sp>
          <sp>
            <speaker>PATRICE.</speaker>
            <p>Oui ; mais ne vous effrayez pas ; nous sommes seuls dans l'int&#x00E9;rieur du ch&#x00E2;teau : tout est occup&#x00E9; au dehors.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Va, mon ami. <stage type="business"><hi rend="italic">(Patrice sort.)</hi></stage></p>
          </sp>
        </div2>
        <div2 id="crim_a4s10" n="10" type="Scene">
          <head>SC&#x00C8;NE X.</head>
          <p>SOPHIE, GERTRUDE, HENRI <stage type="location"><hi rend="italic">dans le souterrain</hi>.</stage></p>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>AH ! ma bonne, annoncons notre bonheur &#x00E0; Henri, venez. <stage type="business">(<hi rend="italic">Elle s'approche dc la grille, et parle &#x00E0; Henri.</hi>)</stage> Mon ami, le bon Patrice a les clefs, il nous d&#x00E9;livrera, et va t'ouvrir. Courage, mon ami, il ne peut tarder.</p>
          </sp>
          <sp>
            <speaker>HENRI. </speaker>
            <p>Ciel ! seroit-il possible ! mais mon p&#x00E8;re, ma s&#x0153;ur,, le malheureux Dumon.... Sophie, je ne puis fuir et les laisser. Sauves</p>
            <pb n="54"/>
            <p>tes jours ! mets en s&#x00DB;ret&#x00E9; ce que j'ai de plus cher ! re&#x00E7;ois mes adieux .... L'amour en vain m'appelle, la nature me retient ici.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Ton p&#x00E8;re est libre, ma bonne est dans mes bras : elle peut te l'assurer ; je ne veux pas te tromper.</p>
          </sp>
          <sp>
            <speaker>GERTRUDE, </speaker>
            <stage type="delivery">
              <hi rend="italic">rapidement.</hi>
            </stage>
            <p>Oui, mon cher Henri, Forsac m'avoit fait enfermer dans une chambre de la tour ; l&#x00E0; j'attendois la mort. Vers le soir, j'entends du bruit, c'&#x00E9;toit Alonze et plusieurs gardes, conduisant votre famille et le brave Dumon. Il ouvre et les fait entrer pr&#x00E8;s de moi : restez ici, leur dit-il, pendant qu'on pr&#x00E9;pare vos cachots, bient&#x00F4;t on vous y conduira. Nous avons pass&#x00E9; cette nuit &#x00E0; g&#x00E9;mir sur vous et sur Sophie. Patrice, possesseur des clefs, nous vient chercher et nous conduit dans cette tourelle. Votre p&#x00E8;re vouloit vous aller chercher, mais Patrice lui en a fait voir le danger, et lui a promis de vous trouver et de vous remettre dans ses bras. Moi, n'&#x00E9;coutant rien, je l'ai suivi jusqu'ici. Je ne pouvois attendre ma Sophie, et je viens la sauver ou p&#x00E9;rir avec elle.</p>
          </sp>
          <sp>
            <speaker>HENRI.</speaker>
            <p>Ai-je bien entendu ? Grand Dieu ! donne-moi la force de supporter la joie.... Sophie, on ouvre mon cachot.</p>
          </sp>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="location">
              <hi rend="italic">dans le souterrain.</hi>
            </stage>
            <p>Suivez-moi, vite.</p>
          </sp>
          <sp>
            <speaker>HENRI.</speaker>
            <p>C'est toi, bon Patrice ?... Ma Sophie, je vais te voir.</p>
          </sp>
          <sp>
            <speaker>SOPHIE, </speaker>
            <stage type="business">
              <hi rend="italic">se jettant &#x00E0; genoux.</hi>
            </stage>
            <p>Il est sorti !.... Juste Dieu ! voil&#x00E0; le plus grand de tes bienfaits.</p>
          </sp>
          <sp>
            <speaker>GERTRUDE.</speaker>
            <p>Ma fille, si nous pouvons fuir cette nuit, &#x00E9;loignons-nous de ces tyraus pour jamais.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>&#x00CA;tre oblig&#x00E9;e d'abandonner les lieux qui m'ont vu na&#x00EE;tre, pour sauver mes jours de la fureur d'un p&#x00E8;re : quel destin !</p>
          </sp>
          <pb n="55"/>
        </div2>
        <div2 id="crim_a4s11" n="11" type="Scene">
          <head>SC&#x00C8;NE XI.</head>
          <p>SOPHIE, PATRICE, GERTRUDE <stage type="business"><hi rend="italic">entra&#x00EE;nant Sophie.</hi></stage></p>
          <sp>
            <speaker>GERTRUDE.</speaker>
            <p>VOTRE ami est en bas, il nous attend. Je n'ai pas voulu qu'il me suive, dans la crainte que le plaisir de vous voir ne vous f&#x00EE;t rester ici plus long-temps que je ne veux. Nous sommes seuls &#x00E0; pr&#x00E9;sent : mais d'un moment &#x00E0; l'autre, on ne sait ce qui peut arriver.... Nous ne serons hors de danger que cette nuit.</p>
          </sp>
          <sp>
            <speaker>SOPHIE, </speaker>
            <stage type="business">
              <hi rend="italic">entra&#x00EE;nant sa bonne.</hi>
            </stage>
            <p>Allons, viens, ma bonne.</p>
          </sp>
          <sp>
            <speaker>GERTRUDE </speaker>
            <stage type="delivery">
              <hi rend="italic">vivement, en sortant.</hi>
            </stage>
            <p>Grand Dieu ! veilles sur nous ; ne souffre pas que nous retombions entre les mains de nos bourreaux.</p>
          </sp>
          <p>FIN DU QUATRI&#x00C8;ME ACTE.</p>
          <pb n="56"/>
        </div2>
      </div1>
      <div1 id="crim_a5" n="5" type="Acte">
        <head>ACTE V.</head>
        <stage type="location">
          <hi rend="italic">Le th&#x00E9;&#x00E2;tre repr&#x00E9;sente un ch&#x00E2;teau-fort, avec pont-levis, tourelle : deux canons sont braqu&#x00E9;s sur le pont pour en d&#x00E9;fendre l'acc&#x00E8;s. Il doit y avoir &#x00E0; la droite des acteurs une poterne ou porte de secours, &#x00E9;loign&#x00E9;e du corps du ch&#x00E2;teau.</hi>
        </stage>
        <div2 id="crim_a5s1" n="1" type="Scene">
          <head>SC&#x00C8;NE PREMI&#x00C8;RE.</head>
          <p>FORSAC, ANSELME, Gardes.</p>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Mes vassaux se sont retir&#x00E9;s Anselme, tout paro&#x00EE;t calme ; mais ne nous y fions pas : ils peuvent avoir &#x00E9;t&#x00E9; chercher des secours dans les hameaux voisins..... tout est &#x00E0; craindre dans ce moment.... Quelle peine n'avons-nous pas eue pour d&#x00E9;fendre l'entr&#x00E9;e de ce ch&#x00E2;teau ! S'ils reviennent, je le sens, tout est perdu..... Je p&#x00E9;rirai... mais je ne p&#x00E9;rirai que veng&#x00E9;. Que ma fille et tous mes prisonniers ne puissent m'&#x00E9;chapper ! Vous savez que j'ai une ample provision de poudre : faites tout disposer pour qu'on y mette le feu ; que l'on fasse sauter ce ch&#x00E2;teau, si-t&#x00F4;t que l'on ne verra plus d'espoir. Il m'e&#x00DB;t &#x00E9;t&#x00E9; plus doux de faire une mort lente &#x00E0; mes victimes ; mais, si je ne le puis, qu'au moins ils p&#x00E9;rissent sous ces ruines.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Vous serez ob&#x00E9;i, Seigneur. Mais le souterrain qui de la chapelle conduit &#x00E0; la for&#x00EA;t, peut vous servir d'asyle, si vos jours &#x00E9;toient menac&#x00E9;s.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Non ; je p&#x00E9;rirai en me vengeant. Ma rage est au comble..... Allez, et voyez si tout est encore tranquille.</p>
          </sp>
          <stage type="business">(<hi rend="italic">Anselme sort.</hi>)</stage>
          <pb n="57"/>
        </div2>
        <div2 id="crim_a5s2" n="2" type="Scene">
          <head>SC&#x00C8;NE II.</head>
          <sp>
            <speaker>FORSAC </speaker>
            <stage type="business"><hi rend="italic">seul, avec une rage concentr&#x00E9;e</hi>.</stage>
            <p>Oui, le d&#x00E9;sespoir est dans mon c&#x0153;ur. La soif du sang me tourmente : je voudrois nie baigner &#x00E0; loisir dans celui de tous ceux qui r&#x00E9;sistent &#x00E0; mes volont&#x00E9;s. Oh ! si je parviens &#x00E0; les effrayer, si je peux les vaincre, qu'ils paieront cher leur insolence. Je n'&#x00E9;couterai rien.... dans ma fureur.... et....</p>
          </sp>
        </div2>
        <div2 id="crim_a5s3" n="3" type="Scene">
          <head>SC&#x00C8;NE III.</head>
          <p>FORSAC, ALONZE.</p>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>SEIGNEUR, les paysans n'ont point renonc&#x00E9; &#x00E0; l'attaque du ch&#x00E2;teau : ils s'arment de ce qu'ils rencontrent sous leurs mains. Les femmes, les enfans, tous suivent Charles : il les excite de nouveau &#x00E0; venger sa famille. On voit descendre des montagnes les habitans des environs, qui paroissent venir pr&#x00EA;ter main-forte &#x00E0; ceux-ci. Venez, Seigneur ; fuyez : qui sait si dans leur fureur ils respecteront vos jours.</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Alonze, vous suivrez exactement les ordres qu'Anselme vous donnera. Je vais rentrer visiter mes gardes, et me mettre &#x00E0; leur t&#x00EA;te. Vous, &#x00E0; l'entr&#x00E9;e du parc, d&#x00E9;fendez-en l'approche. Allez. <stage type="business">(<hi rend="italic">Forsac rentre dans le ch&#x00E2;teau, Alonze dans la coulisse.</hi>)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a5s4" n="4" type="Scene">
          <head>SC&#x00C8;NE IV.</head>
          <p>CHARLES, Paysans : <stage type="business"><hi rend="italic">ils entrent par le c&#x00F4;t&#x00E9; oppos&#x00E9; &#x00E0; la poterne.</hi></stage></p>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Mes amis, le jour de la vengeance est arriv&#x00E9;. Vous m'avez tous promis de repousser la tyrannie : s'il en est parmi vous qui ne sentent point l'ame assez &#x00E9;lev&#x00E9;e pour punir Forsac, qu'ils</p>
            <pb n="58"/>
            <p>se retirent ; car nous voulons vaincre ou p&#x00E9;rir. La vie n'est qu'un tourment quand on la passe dans l'esclavage, l'opprobre et les larmes. Osons montrer notre force. D&#x00E9;fendons la cause des innocens qu'un monstre immole sans cesse &#x00E0; sa barbare rage. Voyez le d&#x00E9;sespoir habiter nos chaumi&#x00E8;res : moi seul, je r&#x00E9;clame en ce moment un p&#x00E8;re, un fr&#x00E8;re, une &#x00E9;pouse, un ami ; et nous les obtiendrons du courage : voil&#x00E0; ce qu'il nous faut pour vaincre.</p>
          </sp>
          <sp>
            <speaker>UN PAYSAN.</speaker>
            <p>Compte sur nous : je te r&#x00E9;ponds d'eux comme de moi-m&#x00EA;me.</p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Il suffit. Allons rejoindre nos amis, et revenons en force d&#x00E9;truire cette forteresse, antre affreux du despotisme..... Voici quelqu'un ; retirons-nous.</p>
          </sp>
        </div2>
        <div2 id="crim_a5s5" n="5" type="Scene">
          <head>SC&#x00C8;NE V.</head>
          <p>PATRICE, CHARLES, Paysans.</p>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="business">
              <hi rend="italic">sortant par la poterne, prend garde d'&#x00EA;tre vu par les sentinelles qui sont sur la tour.</hi>
            </stage>
            <p>Arr&#x00EA;tez, &#x00E9;coutez-moi.</p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Tu sers Forsac ; tu dois &#x00EA;tre un perfide.</p>
          </sp>
          <sp>
            <speaker>PATRICE.</speaker>
            <p>Non, je ne le suis pas : &#x00E9;coutez-moi ; c'est au nom de Henri que je vous en supplie.</p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Au nom de mon fr&#x00E8;re, de mon ami : ah ! parle, approche.</p>
          </sp>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="business">
              <hi rend="italic">toujours contre la poterne, et parlant presque bas.</hi>
            </stage>
            <p>Je ne puis avancer ; les gardes me verroient : mon intelligence avec vous causeroit ma mort. Mais apprenez que votre p&#x00E8;re, votre Agathe, Henri, Sophi&#x00E9;, tous enfin sont hors de leurs cachots : c'est moi qui leur ai ouvert. Ils n'ont encore pu sortir du ch&#x00E2;teau ; nous attendons que la nuit nous favorise. Mais qui sait si le Duc ne s'appercevra de rien ? S'il alloit visiter ses prisons ! Ciel ! je fr&#x00E9;mis d'y penser seulement. Ah ! courez, armez-vous, sauvez ce qui vous est cher : ne perdez pas un instant.</p>
          </sp>
          <pb n="59"/>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Mon ami, quel service ! Ah ! crois qu'il restera &#x00E0; jamais grav&#x00E9; dans mon c&#x0153;ur. Mes enfans, courons rejoindre nos habitans : marchons. <stage type="business">(<hi rend="italic">Ils sortent pr&#x00E9;cipitamment.</hi>)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a5s6" n="6" type="Scene">
          <head>SCENE VI.</head>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="business">
              <hi rend="italic">seul.</hi>
            </stage>
            <p>S'il &#x00E9;toit possible de faire &#x00E9;vader mes prisonniers par cette petite porte..... Mais c'est pour traverser la cour..... Et ces gardes..... Comment faire ?.... Voyons toujours si le Duc est encore en ces lieux. S'il pouvo&#x00EE;t &#x00EA;tre absent, ses satellites l'auroient suivi, et l'on pourroit risquer..... Ciel ! le p&#x00E8;re Anselme..... Rentrons sans qu'il nous apper&#x00E7;oive : c'est un m&#x00E9;chant bien &#x00E0; craindre. <stage type="business">(<hi rend="italic">Il va pour rentrer.</hi>)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a5s7" n="7" type="Scene">
          <head>SCENE VII.</head>
          <p>ANSELME, PATRICE.</p>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Patrice ! Patrice ! &#x00E9;coutes-moi, mon cher ami.</p>
          </sp>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; part</hi>.</stage>
            <p>Je ne puis l'&#x00E9;viter. S'il alloit me questionner ! moi qui ne suis pas habitu&#x00E9; &#x00E0; mentir comme lui, je me troublerois.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Eh bien, viens donc ; j'ai &#x00E0; te parler.</p>
          </sp>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; part</hi>.</stage>
            <p>Remettons-nous. <stage type="delivery">(<hi rend="italic">haut.</hi>)</stage> Que- voulez-vous, p&#x00E8;re Anselme ?</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Qu'as-tu donc aujourd'hui ? tu rodes sans cesse ; tu parois inquiet ?</p>
          </sp>
          <sp>
            <speaker>PATRICE.</speaker>
            <p>Moi ? mais pas du tout. Et de quoi donc que je le serois ? je n'ai point fait de mal.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Tu n'&#x00E9;tois pas ce matin avec les gens de Monseigneur, pour repousser les paysans.</p>
          </sp>
          <pb n="60"/>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="delivery">
              <hi rend="italic">confidemment.</hi>
            </stage>
            <p>Tenez, voulez-vous que je vous le dise ? Je ne suis pas guerrier, moi : pendant tout le train, je gardois l'int&#x00E9;rieur .</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Les prisonniers ?</p>
          </sp>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; part</hi>.</stage>
            <p>Ciel ! se seroit-il apper&#x00E7;u..... Ah ! nous sommes perdus.</p>
          </sp>
          <sp>
            <speaker>ANSELME, </speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; part</hi>.</stage>
            <p>T&#x00E2;chons de le mettre dans mes int&#x00E9;r&#x00EA;ts. (<hi rend="italic">haut.</hi>) Je te crois le c&#x0153;ur sensible, et tu pourras.....</p>
          </sp>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="delivery"><hi rend="italic">vivement</hi>.</stage>
            <p>Moi ? pas du tout, je vous assure.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Et pourquoi t'en d&#x00E9;fendre ? Moi, qui te parle, je souffre de voir la belle Sophie p&#x00E9;rir au fond d'un cachot.</p>
          </sp>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; part</hi>.</stage>
            <p>O mon dieu ! Il a vu quelque chose. Il veut me faire jaser : tenons-nous ferme. <stage type="delivery">(<hi rend="italic">haut.</hi>)</stage> Ah,
dame ! elle a f&#x00E2;ch&#x00E9; son p&#x00E8;re. Il dit toujours qu'il est le ma&#x00EE;tre, et il lui fait voir.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Mon ami, je veux la sauver. Son p&#x00E8;re ne se m&#x00E9;fie point de moi : sous quelques pr&#x00E9;textes, je vais lui demander la clef du cachot de Sophie ; il une la confiera.... et.....</p>
          </sp>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; part</hi>.</stage>
            <p>Tout va se d&#x00E9;couvrir : je suis au supplice.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>A la faveur d'un d&#x00E9;guisement que je tiens tout pr&#x00EA;t, elle pourra fuir ces lieux. J'ai besoin de tes soins pour l'engager &#x00E0; sortir, et pour la conduire dans l'endroit que je t'indiquerai. Dis-lui que son amant est en libert&#x00E9; : ne crains rien ; je prends tout sur moi : je resterai pour &#x00E9;loigner les soup&#x00E7;ons. Mon cher Patrice, je te l'avoue, j'aime Sophie, et je paierai ton silence et es soins au poids de l'or.
<stage type="business">(<hi rend="italic">Pendant le couplet suivant, Anselme observe de tous c&#x00F4;t&#x00E9;s.</hi></stage></p>
          </sp>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; part</hi>.</stage>
            <p>Ah ! je me doutois bien que ce n'&#x00E9;toit pas la piti&#x00E9; qui pouvoit faire agir un pr&#x00EA;tre. Comment me tirer de l&#x00E0; ? Allons, un coup</p>
            <pb n="61"/>
            <p>de maitre. Accrochons l'or du moine. Disons-lui que je l'ai cette clef : conduisons-le au cachot, faisons-l'y entrer le premier par politesse, et si-t&#x00F4;t qu'il y sera, fermons la porte &#x00E0; double tour : il criera tant qu'il voudra, du diable si on l'entend ; et s'il n'y a que moi pour lui ouvrir, il y sera long-temps. (<hi rend="italic">haut.</hi>) Ecoutez, &#x00E9;coutez, p&#x00E8;re Anselme ; j'a aussi un secret &#x00E0; vous dire, qui vous rendra bien content et qui facilitera votre projet. (<hi rend="italic">myst&#x00E9;rieusement) Il n'est pas besoin de Monseigneur : je l'ai la clef.</hi></p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Tu l'as? Et comment ?</p>
          </sp>
          <sp>
            <speaker>PATRICE.</speaker>
            <p>Paix donc, parlons bas. Ce matin M. le Duc sortant d'aupr&#x00E8;s de sa fille, m'a dit, apr&#x00E8;s que vous l'avez eu quitt&#x00E9; : <stage type="delivery">(<hi rend="italic">prenant un ton ridiculement noble.</hi>)</stage> Patrice, Sophie est une ingrate ! je la renonce pour ma fille. Mais le c&#x0153;ur d'un p&#x00E8;re...... qui voit celle qui re&#x00E7;ut la vie...... d'un p&#x00E8;re. (<stage type="delivery"><hi rend="italic">&#x00E0; part.</hi>)</stage> O mon dieu ! je ne sais plus ce que je dis.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Au fait.</p>
          </sp>
          <sp>
            <speaker>PATRICE.</speaker>
            <p>Enfin, m'a-t-il dit, porte-lui quelques secours. Demain je d&#x00E9;ciderai de son sort.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>O mon ami ! courons la sauver. (<stage type="delivery"><hi rend="italic">&#x00E0; part.</hi>)</stage> Sophie, tu me devras la vie ; je t'aurai en ma puissance, et nous verrons. <stage type="delivery">(<hi rend="italic">haut.</hi>)</stage> Viens.</p>
          </sp>
          <sp>
            <speaker>PATRICE.</speaker>
            <p>J'ai &#x00E9;t&#x00E9; droit avec vous, et vous m'avez promis....</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Sois s&#x00DB;r de ma reconnoissance !</p>
          </sp>
          <sp>
            <speaker>PATRICE.</speaker>
            <p>Donnez toujours quelque chose d'avance.</p>
          </sp>
          <sp>
            <speaker>ANSELME.</speaker>
            <p>Tiens. (<hi rend="italic">il lui donne une bourse.</hi>)</p>
          </sp>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; part</hi>.</stage>
            <p>J'ai bien fait d'accrocher cela. Il pourroit bien ne me jamais payer du petit service que je vais lui rendre. <stage type="delivery">(<hi rend="italic">haut</hi>)</stage> Allons, venez <stage type="business">(<hi rend="italic">Ils entrent par la poterne ; Patrice fait passer Anselme devant.</hi>)</stage></p>
          </sp>
          <pb n="62"/>
        </div2>
        <div2 id="crim_a5s8" n="8" type="Scene">
          <head>SCENE VIII.</head>
          <p>FORSAC, ALONZE, <stage type="business">sur une des tourelles.</stage></p>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>CES audacieux ne paroissent point encore, Alonze. Sans les pri&#x00E8;res d'Anselme, je serois veng&#x00E9; de ma fille.</p>
          </sp>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Il est prudent d'attendre, Seigneur, et....:</p>
          </sp>
          <sp>
            <speaker>FORSAC.</speaker>
            <p>Souvenez-vous des ordres qu'Anselme vous a donn&#x00E9;s.</p>
          </sp>
          <sp>
            <speaker>ALONZE.</speaker>
            <p>Seigneur, j'apper&#x00E7;ois les paysans ; ils se portent de ce c&#x00F4;t&#x00E9; : je vais &#x00E0; mon poste. <stage type="business">(<hi rend="italic">il se retire.</hi>)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a5s9" n="9" type="Scene">
          <head>SCENE IX.</head>
          <p>FORSAC, CHARLES, troupes de paysans, Garde des Forsac, <stage type="location"><hi rend="italic">garnissant le ch&#x00E2;teau et le pont-levis.</hi></stage></p>
          <sp>
            <speaker>CHARLES, </speaker>
            <stage type="delivery"><hi rend="italic">&#x00E0; Forsac</hi>.</stage>
            <p>Monstre ! rends les infortun&#x00E9;s qui sont en ta puissance : ordonne qu'ils sortent, ou ta vie.....</p>
          </sp>
          <sp>
            <speaker>FORSAC, </speaker>
            <stage type="delivery">
              <hi rend="italic">&#x00E0; ses gardes.</hi>
            </stage>
            <p>Feu. <stage type="business">(<hi rend="italic">il se retire.</hi>)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a5s10" n="10" type="Scene">
          <head>SC&#x00C8;NE X.</head>
          <p>CHARLES, Paysans, Gardes de Forsac.</p>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Le barbare se soustrait &#x00E0; nos coups. Nous saurons le retrouver. <stage type="business">(<hi rend="italic">Les paysans attaquent le ch&#x00E2;teau, se rendent ma&#x00EE;tres des canons, qu'ils braquent sur les tours. Les gardes l&#x00E8;vent le pont-levis. Feu continuel.</hi>)</stage></p>
          </sp>
          <pb n="63"/>
        </div2>
        <div2 id="crim_a5s11" n="11" type="Scene">
          <head>SCENE XI.</head>
          <p><hi rend="italic">Les pr&#x00E9;c&#x00E9;dens</hi>, PATRICE, DUMON, GERTRUDE.</p>
          <sp>
            <speaker>PATRICE </speaker>
            <stage type="location">
              <hi rend="italic">&#x00E0; la poterne.</hi>
            </stage>
            <p>Attendez. Bon : ce sont nos gens, ils ont l'avantage. Je cours chercher Sophie et tous nos prisonniers, le moment est favorable. Dans un instant vous me reverrez......</p>
          </sp>
          <sp>
            <speaker>DUMON.</speaker>
            <stage type="business">
              <hi rend="italic">tenant Gertrude sous les bras.</hi>
            </stage>
            <p>Qu'ils viennent tout de suite.<stage type="business">(<hi rend="italic">il conduit Gertrude jusqu'&#x00E0; l'avant-sc&#x00E8;ne.</hi>)</stage></p>
          </sp>
          <sp>
            <speaker>GERTRUDE.</speaker>
            <p>Ah ! je n'aurai de tranquillit&#x00E9; que lorsque r&#x00E9;unis.... <stage type="business">(<hi rend="italic">il se fait une explosion du c&#x00F4;t&#x00E9; de la poterne. Gertrude tombe &#x00E9;vanouie dans les bras de Dumon.</hi>)</stage></p>
          </sp>
        </div2>
        <div2 id="crim_a5s12" n="12" type="Scene">
          <head>SCENE XII.</head>
          <p>HENRI fils, HENRI p&#x00E8;re, SOPHIE, FORSAC, CHARLES, DUMON, GERTRUDE, Paysans.</p>
          <p>
            <stage type="location">(<hi rend="italic">A travers les d&#x00E9;combres on voit Henri fils tenant son p&#x00E8;re d'une main et sa ma&#x00EE;tresse de l'autre ; Charles et quelques paysans vont &#x00E0; son secours. Forsac, qui s'&#x00E9;toit mis en embuscade, voyant que ses victimes lui sont &#x00E9;chapp&#x00E9;es, accourt, se saisit de Sophie qu'il arrache des mains de son amant, qui trop occup&#x00E9; de son p&#x00E8;re, n'y prend pas garde, l'entra&#x00EE;ne jusqu'&#x00E0; l'avant-sc&#x00E8;ne. Charles qui s'en est apper&#x00E7;u court apr&#x00E8;s lui, et au moment o&#x00F9; il l&#x00E8;ve le bras pour poignarder sa fille, il lui enfonce son &#x00E9;p&#x00E9;e dans le corps.</hi></stage>
          </p>
          <sp>
            <speaker>FORSAC, </speaker>
            <stage type="business">
              <hi rend="italic">levant le poignard.</hi>
            </stage>
            <p>Tu p&#x00E9;riras du moins.</p>
          </sp>
          <sp>
            <speaker>CHARLES, </speaker>
            <stage type="business">
              <hi rend="italic">le pr&#x00E9;venant.</hi>
            </stage>
            <p>Meurs, sc&#x00E9;l&#x00E9;rat!</p>
          </sp>
          <sp>
            <speaker>FORSAC, </speaker>
            <stage type="business">
              <hi rend="italic">en tombant.</hi>
            </stage>
            <p>O rage !</p>
          </sp>
          <pb n="64"/>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Mon p&#x00E8;re! Ciel ! <stage type="business">(<hi rend="italic">elle tombe &#x00E9;vanouie.</hi>)</stage></p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Ma Sophie !</p>
          </sp>
          <sp>
            <speaker>GERTRUDE, </speaker>
            <stage type="business">
              <hi rend="italic">qui est revenue &#x00E0; elle pendant tout le mouvement.</hi>
            </stage>
            <p>Ma fille !</p>
          </sp>
          <sp>
            <speaker>CHARLES, </speaker>
            <stage type="business">
              <hi rend="italic">effray&#x00E9;, ne voyant point Agathe.</hi>
            </stage>
            <p>Ciel ! mon p&#x00E8;re. Agathe : je ne la vois point. Grand dieu ! courons.</p>
          </sp>
        </div2>
        <div2 id="crim_a5s13" n="13" type="Scene">
          <head>SC&#x00C8;NE XIII.</head>
          <p><hi rend="italic">Les pr&#x00E9;c&#x00E9;dens</hi>, PATRICE, AGATHE.</p>
          <sp>
            <speaker>PATRICE, </speaker>
            <stage type="business">
              <hi rend="italic">tenant Agathe dans ses bras, paro&#x00EE;t sur le pont-levis, dont les cha&#x00EE;nes se sont rompues par une suite de l'explosion.</hi>
            </stage>
            <p>La voici, la voici. <stage type="business">(<hi rend="italic">Il l'am&#x00E8;ne &#x00E0; l'avant-sc&#x00E8;ne, aid&#x00E9; par Charles, qui la re&#x00E7;oit dans ses bras o&#x00F9; elle reste &#x00E9;vanouie.</hi>)</stage> J'ai eu de la peine &#x00E0; la porter. La peur lui avoit fait perdre la connoissance ; Henri amenoit sa ma&#x00EE;tresse et son p&#x00E8;re, il ne peuvoit tout faire. Je me suis saisi d'Agathe. II n'est pas ais&#x00E9; &#x00E0; pr&#x00E9;sent de sortir de l&#x00E0;, car le feu gagne par-tout. <stage type="business">(<hi rend="italic">Pendant ce couplet, on enl&#x00E8;ve le corps de Forsac.</hi>)</stage></p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Ma ch&#x00E8;re Agathe !</p>
          </sp>
          <sp>
            <speaker>AGATHE, </speaker>
            <stage type="business">
              <hi rend="italic">revenant &#x00E0; elle.</hi>
            </stage>
            <p>Mon p&#x00E8;re !... Henri... mes amis, je vous vois.</p>
          </sp>
          <sp>
            <speaker>HENRI.</speaker>
            <p>Ma ch&#x00E8;re Agathe, pardonne. Tout occup&#x00E9; de mon p&#x00E8;re, de ma Sophie, leur danger m'avoit troubl&#x00E9; au point....</p>
          </sp>
          <sp>
            <speaker>PATRICE.</speaker>
            <p>C'est bien naturel &#x00E7;a. Mais Patrice qui n'avoit que lui &#x00E0; sauver, croyez-vous qu'il auroit abandonn&#x00E9; cette infortun&#x00E9;e ? non : j'aurois plut&#x00F4;t p&#x00E9;ri avec elle.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Non, bon Patrice, ma vie ne pourra suffire &#x00E0; ma reconnoissance. Le sauveur de toute ma famille doit &#x00EA;tre mon fr&#x00E8;re, ne nous quittons jamais.</p>
          </sp>
          <pb n="65"/>
          <sp>
            <speaker>PATRICE.</speaker>
            <p>Je le veux bien, je sens que j'ai besoin d'&#x00EA;tre avec d'honn&#x00EA;tes gens, pour &#x00EA;tre enti&#x00E9;rement heureux ; cependant je ne suis pas m&#x00E9;content de ma journ&#x00E9;e. D'abord je vous ai sauv&#x00E9;s, et j'ai enferm&#x00E9; un coquin.</p>
          </sp>
          <sp>
            <speaker>HENRIp&#x00E8;re.</speaker>
            <p>Comment ?</p>
          </sp>
          <sp>
            <speaker>PATRICE.</speaker>
            <p>Le p&#x00E8;re Anselme. Je mis &#x00E0; la place de Mademoiselle, Il vouloit l'enlever, disoit-il ; mais il l'a &#x00E9;t&#x00E9;, lui, d'une jolie mani&#x00E8;re. L'explosion s'est faite de son c&#x00F4;t&#x00E9; ; il a joliment saut&#x00E9;..... Il a tant fait de mal, que je ne puis le plaindre.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Le ciel est juste ; t&#x00F4;t ou tard il punit les monstres qui d&#x00E9;gradent ainsi le nom d'homme.</p>
          </sp>
          <sp>
            <speaker>SOPHIE, </speaker>
            <stage type="business">
              <hi rend="italic">qui est revenue &#x00E0; elle par degr&#x00E9;.</hi>
            </stage>
            <p>Ah ! mon p&#x00E8;re..... ma bonne, il n'est plus.....</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Ma Sophie, je vois tes larmes ; elles d&#x00E9;chirent mon ame.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Ma fille, j'admire votre bon c&#x0153;ur. Vous pleurez votre bourreau, parce qu'il fut votre p&#x00E8;re. La nature demande une larme ; il est juste de la lui donner. Mais souvenez-vous que celui qui n'&#x00E9;toit que le tyran de tous ceux qui d&#x00E9;pendoient de lui, &#x00E9;toit odieux &#x00E0; tous les c&#x0153;urs sensibles. S'il n'e&#x00DB;t opprim&#x00E9; que vous, il seroit beau de le pleurer ; mas la cause g&#x00E9;n&#x00E9;rale,  cet int&#x00E9;r&#x00EA;t qui unit tous les hommes, doit calmer vos regrets. Oubliez que vous d&#x00DB;tes le jour &#x00E0; celui qui fit tant de mal, et ne vous en rappellez jamais que pour r&#x00E9;parer ses forfaits, et faire, s'il se peut, autant d'heureux qu'il fit d'infortun&#x00E9;s.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Pardonnez si mes regrets.....</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Mes soins, mon amour sauront.....</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Sophie, depuis votre enfance je vous connois des vertus. Soyez ma fille ; vous le m&#x00E9;ritez. Henri, voil&#x00E0; celle qui t'es si ch&#x00E8;re ; re&#x00E7;ois-la de ma main : sois heureux. Mais si j'accepte Sophie,</p>
            <pb n="66"/>
            <p>c'est &#x00E0; condition qu'elle ne m'apporte pour dot que ses vertus et ses graces, et qu'elle renoncera &#x00E0; jamais &#x00E0; l'h&#x00E9;ritage de ses p&#x00E8;res. Je ne veux point d'un bien mal acquis : je ne pourrois dormir en repos. Je suis peu riche ; tant mieux. Va ma fille, ton Henri et ton p&#x00E8;re ne te laisseront jamais manquer du n&#x00E9;cessaire. Quant au superflu, graces au ciel ! je ne sais pas ce que c'est, et ne le saurai jamais tant qu'il existera des malheureux.</p>
          </sp>
          <sp>
            <speaker>SOPHIE.</speaker>
            <p>Je renonce &#x00E0; tout. Mon tr&#x00E9;sor est votre amiti&#x00E9; et l'amour de mon Henri.</p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Mon ami, nous ne ferons qu'une famille.</p>
          </sp>
          <sp>
            <speaker>AGATHE.</speaker>
            <p>O mon fr&#x00E8;re ! combien je jouis de ton bonheur.</p>
          </sp>
          <sp>
            <speaker>HENRI fils.</speaker>
            <p>Ma s&#x0153;ur, Charles, mon p&#x00E8;re, mon amie, je vous dois le bonheur. Toute ma vie sera employ&#x00E9;e &#x00E0; vous ch&#x00E9;rir. Je pourrai perdre encore quelquefois la raison ; mais ce ne sera plus que d'amour et de joie.</p>
          </sp>
          <sp>
            <speaker>CHARLES.</speaker>
            <p>Mon p&#x00E8;re, quittons ces lieux ; retournons au village : tous nos amis br&#x00DB;lent du desir de vous presser contre leur c&#x0153;ur, et de b&#x00E9;nir avec vous l'heureux jour qui nous d&#x00E9;livre du barbare Forsac.</p>
          </sp>
          <sp>
            <speaker>HENRI p&#x00E8;re.</speaker>
            <p>Oui, mes enfans, ce jour est glorieux pour nous : mais croyez que notre exemple sera suivi. Les crimes d'une Noblesse insolente, qui par-tout font g&#x00E9;mir l'humanit&#x00E9;, sont &#x00E0; leur comble et seront punis. Le flambeau de la raison &#x00E9;clairera les peuples abattus ; le fanatisme, les pr&#x00E9;jug&#x00E9;s, les rois, ces fant&#x00F4;mes vains, idoles des esclaves, tous ces fl&#x00E9;aux seront d&#x00E9;truits &#x00E0; jamais, et l'homme libre et bon va reprendre son &#x00E9;nergie et les vertus du premier &#x00E2;ge.</p>
          </sp>
          <p>FIN DU CINQUI&#x00C8;ME ET DERNIER ACTE.</p>
        </div2>
      </div1>
    </body>
    <back id="crim_1003">
      <div1 id="crim_titres" type="Titres">
        <pb n="67"/>
        <note anchored="yes">[Editor's note: the following is in table format, with the numbers to the right of each title]</note>
        <p>On trouve chez le m&#x00EA;me Libraire, les pi&#x00E8;ces de th&#x00E9;&#x00E2;tre ci-apr&#x00E9;s : </p>
        <list type="simple">
          <item>Le V&#x00E9;ritable Ami des Loix, ou, le R&#x00E9;publicain &#x00E0; l'&#x00E9;preuve, com&#x00E9;die en quatre actes, en prose, par la citoyenne Villeneuve<lb/>
..........I 10</item>
          <item>Plus de B&#x00E2;tards en France, com&#x00E9;die en trois actes, en prose, par la m&#x00EA;me<lb/>
..........I 10</item>
          <item>La Mort du jeune Barrat, drame en un acte, par le citoyen Briois<lb/>
..........I 5</item>
          <item>Les Dragons et les B&#x00E9;n&#x00E9;dictines, com&#x00E9;die en deux actes, par le citoyen Pigault-Lebrun<lb/>
..........I 5</item>
          <item>Les Dragons en Cantonnement, com&#x00E9;die en un acte, par la m&#x00EA;me<lb/>
..........I 5</item>
          <item>Charles et Caroline, ou les Abus de l'ancien R&#x00E9;gime, com&#x00E9;die en cinq actes, en prose, avec les changemens, par le m&#x00EA;me<lb/>
..........I 10</item>
          <item>Les Peuples et les Rois, all&#x00E9;gorie dramatique en cinq actes, en prose, par le citoyen Cizos_Duplessis<lb/>
..........I 10</item>
          <item>La Folie de Georges, ou l'Ouverture du Parlement d'Angleterre, com&#x00E9;die en trois actes, en prose, par le citoyen Lebrun-Tossa<lb/>
..........I 5</item>
          <item>Le Vieux C&#x00E9;libataire, com&#x00E9;die en cinq actes, en vers, par le citoyen Collin-Harleville<lb/>
..........2</item>
          <item>Le Tu et Toi, ou la parfaite Egalit&#x00E9;, com&#x00E9;die en trois actes, en prose, par le citoyen Dorvigny<lb/>
..........I 10</item>
          <item>La M&#x00E8;re coupable, ou l'autre Tartuffe drame intrigu&#x00E9; en cinq actes, par le citoyen Beaumarchais<lb/>
..........I 10</item>
          <item>La Folle Journ&#x00E9;e, ou le Mariage de Figaro, par le m&#x00EA;me<lb/>
..........2 10</item>
          <item>Othello, ou le Maure de Venise, trag&#x00E9;die<lb/>
..........2</item>
          <item>Les Visitandines, op&#x00E9;ra en trois actes<lb/>
..........I 5</item>
          <item>L'Ami du Peuple, com&#x00E9;die en trois actes, en vers<lb/>
..........I 10</item>
          <item>La Moisson, op&#x00E9;ra comique en deux actes<lb/>
..........I 5</item>
          <item>Le Loups et les Brebis, vaudeville en un acte<lb/>
..........I</item>
          <item>L'Hiver, ou les Deux Moulins, <hi rend="italic">idem</hi><lb/>
..........I</item>
          <pb n="68"/>
          <item>Philippe et George com&#x00E9;die en un acte ; avec ariettes, par le citoyen Monvel<lb/>
..........I 10</item>
          <item>Le Si&#x00E9;ge de Lille, op&#x00E9;ra en trois actes<lb/>
..........I 10</item>
          <item>Catherine, ou la belle Fermi&#x00E8;re, com&#x00E9;die en trois actes, en prose, par la citoyenne Candeille
com&#x00E9;die<lb/>
..........I 10</item>
          <item>La force de l'Habitude, ou le Mariage du P&#x00E8;re Duchesne, com&#x00E9;die en trois actes, en prose<lb/>
..........I 5</item>
          <item>D&#x00E9;part de Volontaires villegeois, com&#x00E9;die en un acte, par le citoyen Lavall&#x00E9;e<lb/>
..........I</item>
          <item>Brutus, trag&#x00E9;die de Voltaire<lb/>
..........I 4</item>
          <item>F&#x00E9;n&#x00E9;lon, trag&#x00E9;die de Ch&#x00E9;nier<lb/>
..........I 10</item>
          <item>Jean Calas, trag&#x00E9;die du m&#x00EA;me<lb/>
..........I 10</item>
          <item>Henri VIII, trag&#x00E9;die par le m&#x00EA;me<lb/>
..........I 10</item>
          <item>Ca&#x00EF;us-Craccus, trag&#x00E9;die, <hi rend="italic">ibid.</hi><lb/>
..........I 5</item>
          <item>La Soir&#x00E9;e orageuse<lb/>
..........I</item>
          <item>Marat dans la Souterrain, com&#x00E9;die en deux actes<lb/>
..........I</item>
          <item>La Moiti&#x00E9; du Chemin, comdie en trois actes, en vers par le citoyen Picard<lb/>
..........I 10</item>
          <item>Le Cousin de tout le monde, en un acte, en prose, par le m&#x00EA;me<lb/>
..........I 5</item>
          <item>Les Brigands de la Vend&#x00E9;e, op&#x00E9;ra en un acte<lb/>
..........I 5</item>
          <item>Cadet Roussel, ou le Caf&#x00E9; des Aveugles<lb/>
..........I 10</item>
          <item>Michel Servantes, op&#x00E9;ra en trois actes<lb/>
..........I 10</item>
        </list>
      </div1>
    
    <!-- <div1 id="r115n11figures">
<p><figure entity="crim00" n="1"><figDesc>Image of Page 1</figDesc></figure></p>
<p><figure entity="crim02" n="2"><figDesc>Image of Page 2</figDesc></figure></p>
<p><figure entity="crim04" n="3"><figDesc>Image of Page 4</figDesc></figure></p>
<p><figure entity="crim06" n="4"><figDesc>Image of Page 6</figDesc></figure></p>
<p><figure entity="crim08" n="5"><figDesc>Image of Page 8</figDesc></figure></p>
<p><figure entity="crim10" n="6"><figDesc>Image of Page 10</figDesc></figure></p>
<p><figure entity="crim12" n="7"><figDesc>Image of Page 12</figDesc></figure></p>
<p><figure entity="crim14" n="8"><figDesc>Image of Page 14</figDesc></figure></p>
<p><figure entity="crim16" n="8"><figDesc>Image of Page 16</figDesc></figure></p>
<p><figure entity="crim18" n="8"><figDesc>Image of Page 18</figDesc></figure></p>
<p><figure entity="crim20" n="8"><figDesc>Image of Page 20</figDesc></figure></p>
<p><figure entity="crim22" n="8"><figDesc>Image of Page 22</figDesc></figure></p>
<p><figure entity="crim24" n="8"><figDesc>Image of Page 24</figDesc></figure></p>
<p><figure entity="crim26" n="8"><figDesc>Image of Page 26</figDesc></figure></p>
<p><figure entity="crim28" n="8"><figDesc>Image of Page 28</figDesc></figure></p>
<p><figure entity="crim30" n="8"><figDesc>Image of Page 30</figDesc></figure></p>
<p><figure entity="crim32" n="8"><figDesc>Image of Page 32</figDesc></figure></p>
<p><figure entity="crim34" n="8"><figDesc>Image of Page 34</figDesc></figure></p>
<p><figure entity="crim36" n="8"><figDesc>Image of Page 36</figDesc></figure></p>
<p><figure entity="crim38" n="8"><figDesc>Image of Page 38</figDesc></figure></p>
<p><figure entity="crim40" n="8"><figDesc>Image of Page 40</figDesc></figure></p>
<p><figure entity="crim42" n="8"><figDesc>Image of Page 42</figDesc></figure></p>
<p><figure entity="crim44" n="8"><figDesc>Image of Page 44</figDesc></figure></p>
<p><figure entity="crim46" n="8"><figDesc>Image of Page 46</figDesc></figure></p>
<p><figure entity="crim48" n="8"><figDesc>Image of Page 48</figDesc></figure></p>
<p><figure entity="crim50" n="8"><figDesc>Image of Page 50</figDesc></figure></p>
<p><figure entity="crim52" n="8"><figDesc>Image of Page 52</figDesc></figure></p>
<p><figure entity="crim54" n="8"><figDesc>Image of Page 54</figDesc></figure></p>
<p><figure entity="crim56" n="8"><figDesc>Image of Page 56</figDesc></figure></p>
<p><figure entity="crim58" n="8"><figDesc>Image of Page 58</figDesc></figure></p>
<p><figure entity="crim60" n="8"><figDesc>Image of Page 60</figDesc></figure></p>
<p><figure entity="crim62" n="8"><figDesc>Image of Page 62</figDesc></figure></p>
<p><figure entity="crim64" n="8"><figDesc>Image of Page 64</figDesc></figure></p>
<p><figure entity="crim66" n="8"><figDesc>Image of Page 66</figDesc></figure></p>
<p><figure entity="crim68" n="8"><figDesc>Image of Page 68</figDesc></figure></p>
</div1> -->
      </back>
  </text>
</TEI.2>
