<TEI.2 id="epid_1005">
  <teiHeader type="text">
    <fileDesc>
      <titleStmt>
        <title> L'&#x00C9;PIDEMIE FRAN&#x00C7;AISE: electronic edition</title>
        <author>anonymous</author>
        <respStmt>
          <resp>Compiled and edited by</resp>
          <name>Michael Kazanjian</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Lewis H. Beck Center</publisher>
        <pubPlace>Emory University</pubPlace>
        <address>
          <addrLine>Atlanta, Georgia  30322</addrLine>
        </address>
        <availability>
          <p>2002 Emory University. Permission is granted to download, transmit, or otherwise reproduce, distribute or display the contributions to the work claimed by Emory University for non-profit educational purposes, provided this header is included in its entirety.  For inquiries about commercial uses, contact the Director, Special Collections, Woodruff Library, Emory University, Atlanta, Georgia  30322</p>
        </availability>
        <date>2002</date>
	<idno type="purl">http://pid.emory.edu/ark:/25593/ss/</idno>
      </publicationStmt>
      <seriesStmt>
        <title>French Revolution Pamphlet Collection</title>
      </seriesStmt>
      <sourceDesc>
        <bibl>
          <title>L'&#x00C9;PIDEMIE FRAN&#x00C7;AISE.</title>
          <pubPlace>Paris?</pubPlace>
          <date>1790</date>
        </bibl>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>This text derives from the French Revolution Pamphlet Collection in the Special Collections Department of Woodruff Library, Emory University, and was produced in collaboration with the Lewis H. Beck Center for Electronic Collections and Services as part of a Woodruff Library Graduate Fellowship.</p>
        <p>Digital capture details: I digitized the pamphlet pages using a PhaseOne PowerPhase FX digital camera copy stand and Adobe PhotoShop (5.5 and 6.0).  I saved the digital files as 300 dpi 8 bit color TIFF images with 2.2 gamma, in PC format. I used an embedded color profile: Adobe RGB (1998).  To create the text files, I used ScanSoft Omni Page Pro Version 11.0, and then proofread the resulting text file before encoding it. For display purposes, I cropped and reduced the accompanying images using Adobe PhotoShop</p>
      </projectDesc>
      <editorialDecl>
        <p>The seventh footnote was missing in the original document. I therefore fixed the numbering scheme so the note markers would correspond with their correct notes. Punctuation: I deleted the single space separating text from commas per modern French usage.  I consolidated word breaks due to typesetting (line- and page-breaks).  I recorded italics without interpretation.  I corrected neither spelling errors, nor inconsistencies, nor did I modernize the spelling.  I also omitted page signatures: A2 from p. 3, B from p. 9, B2 from p. 11, C from p. 17 and C2 from p. 19.  For reasons of consistency across the project, I have marked up the text to display the title, author and date of the document at the beginning of the e-text, regardless of how this information appeared (or didn't appear) in the original text (please see the accompanying page images).</p>
      </editorialDecl>
    </encodingDesc>
    <profileDesc>
      <creation>
        <date>1790</date>
      </creation>
    </profileDesc>
    <revisionDesc>
      <change>
        <date>2002</date>
        <respStmt>
          <name>Michael Kazanjian</name>
          <resp>staff</resp>
        </respStmt>
        <item>Sgml tags inserted in compliance with TEI guidelines using TEI P3</item>
      </change>
    </revisionDesc>
  </teiHeader>
  <text id="epid_1004">
    <front id="epid_1001">
      <titlePage>
        <docTitle>
          <titlePart type="main">L'&#x00C9;pid&#x00E9;mie fran&#x00E7;aise.  Satyre.</titlePart>
        </docTitle>
        <docAuthor>Anonymous.</docAuthor>
        <docDate>1790.</docDate>
        <pb n="i"/>
        <epigraph>
          <p rend="rule center"/>
          <q direct="unspecified">Un tas d'hommes perdus de dettes &#x0026; de crimes,
Que pressent de mes loix les ordres l&#x00E9;gitimes,
Et qui d&#x00E9;sesp&#x00E9;rant de les plus &#x00E9;viter,
Si tout n'est renvers&#x00E9;, ne saur&#x00F4;ient subsister.</q>
          <bibl>CORNEILLE.</bibl>
          <p rend="rule center"/>
        </epigraph>
        <titlePart type="main">
          <figure>
            <figDesc>Angel motif imprint</figDesc>
          </figure>
        </titlePart>
        <docImprint>
          <hi rend="center">DE L'IMPRIMERIE DE LA LUNE,
Dans le Palais o&#x00F9; Astolfe a retrouv&#x00E9; la raison
de Rolland.
1790.</hi>
        </docImprint>
      </titlePage>
      <div1 id="epid_dedic" type="Dedicace">
        <pb n="ii"/>
        <pb n="iii"/>
        <p>
          <hi rend="center">DEDICACE
&#x00E0; <name>M. L'ABB&#x00C9; MAURY.</name></hi>
        </p>
        <lg type="stanza">
          <l>Toi, qu'outrage le peuple et qu'honore le sage</l>
          <l>Toi, dont le plus grand tort est d'avoir eu raison,</l>
          <l>Abb&#x00E9; noble, &#x00E9;loquent, je t'offre cet Ouvrage ;</l>
          <l>Qu'on l'accueille par-tout en faveur de ton nom ;</l>
          <l>Que ce nom redout&#x00E9; devienne son &#x00E9;gide,</l>
          <l>Et bravant la cabale et les s&#x00E9;ditieux,</l>
          <l>Au peuple, ainsi que toi, qu'il dessille les yeux,</l>
          <l>Et d&#x00E9;masque &#x00E0; jamais un parti R&#x00C9;GICIDE.</l>
        </lg>
        <p rend="rule center"/>
      </div1>
      <div1 id="epid_pref" type="Avis">
        <pb n="iv"/>
        <p>
          <hi rend="center">AVIS</hi>
        </p>
        <p>Cette Satyre est un Dialogue entre un Patriote <ref target="epid_note001">(I)</ref> et les Muses.  L'Auteur, peu amateur des scenes charmantes qu'a donn&#x00E9; &#x00E0; la Capitale le beau sexe des Halles ; avoit saisi ce moment de r&#x00E9;cr&#x00E9;ation de la part des Parisiens pour voyager chez l'&#x00C9;tranger. C'est dans le cours de ses voyages qu'il a compos&#x00E9; cet Ouvrage. Il le restitue aux Parisiens &#x00E0; qui il appartient de droit, puisque ce sont eux qui lui en ont fourni les m&#x00E0;t&#x00E9;riaux.</p>
        <p rend="rule center"/>
        <note anchored="yes" id="epid_note001"> (I) Il est clair que l'&#x00EA;tre qu'on nomme Patriote ici, n'en a que le nom.
&#x00AB; Il usurpe un beau titre &#x0026; n'en a pas l'effet.&#x00BB;
Je ne donnerai pas la d&#x00E9;finition de ce mot : le vrai Patriotisme est comme l'honneur, il se sent mieux qu'il ne s'explique.</note>
      </div1>
    </front>
    <body id="epid_1002">
      <div1 id="epid_" type="piece">
        <pb n="1"/>
        <p>
          <title>L'&#x00C9;PIDEMIE FRAN&#x00C7;AISE.
SATYRE.</title>
        </p>
        <p>LES MUSES<ref target="epid_note002">(*)</ref>UN PATRIOTE.</p>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Le front encor par&#x00E9; des fleurs de la jeunesse,</l>
          <l>O vous, jadis l'amour de Rome &#x0026; de la Grece,</l>
          <l>C'est trop long-tems languir dans un honteux repos ;</l>
          <l>MUSES, reparoissez, &#x0026; chantez nos H&#x00E9;ros.</l>
          <l>Vos accords, autrefois, consacr&#x00E9;s aux grands hommes,</l>
          <l>Resteroient-ils oisifs dans le si&#x00E8;cle o&#x00F9; nous sommes ?</l>
        </sp>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Vos H&#x00E9;ros ! qui sont-ils ?</l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Ne le savez-vous pas?</l>
          <l>Quoi donc, ignorez-vous ce qu'on fait ici bas ?</l>
        </sp>
        <p rend="rule center"/>
        <note anchored="yes" id="epid_note002"> (*) <hi rend="italic">On sent que les Muses sont comme la Nation Francaise, qu'elles parlent par Repr&#x00E9;sentant, c'est-&#x00E0;-dire qu'une prend la parole pour toutes. </hi></note>
        <pb n="2"/>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Oui sans doute : aujourd'hui rarement les Po&#x00EB;tes</l>
          <l>Nous attirent encor dans les lieux ou vous &#x00EA;tes.</l>
          <l>Paris a m&#x00E9;connu nos accords s&#x00E9;duisans ;</l>
          <l>Et nous n'y venons plus quatre fois en dix ans.</l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Ce que vous m'apprenez me paro&#x00EE;t bien &#x00E9;trange ;</l>
          <l>Et quoi ! pour nourri&#x00E7;on, n'avez-vous pas Saint-Ange ?</l>
          <l>D&#x00E9;glantine <ref target="epid_note1">(I)</ref>, Falet, le Comte de Langeac,</l>
          <l>Mille autres noms parant votre bel Almanach ;</l>
          <l>Et le fameux Imbert, <hi rend="italic">-ci-devant</hi>  &#x00E0; la mode.</l>
        </sp>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Ces illustres Messieurs, par un art plus commode</l>
          <l>Conforme au go&#x00DB;t du jour, se passent bien de nous,</l>
          <l>Et que ferions nous, m&#x00EA;me, aujourd'hui parmi vous</l>
          <l>Sans l'aimable Colin, la Muse facile,</l>
          <l>De cet Abb&#x00E9; charmant, Traducteur de Virgile ?</l>
          <l>C'en est fait pour jamais, nous quitterons vos bords,</l>
          <l>La France est insensible &#x00E0; nos tendres accords :</l>
          <l>Dans notre asyle, h&#x00E9;las ! paisible &#x0026; solitaire,</l>
          <l>Nous regrettons encor la perte de Voltaire.</l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Laissez-l&#x00E0; les soupirs, Mesdames, s'il vous pla&#x00EE;t.</l>
          <l>Par tant d'objets divers le Francais fut distrait,</l>
          <l>Qu'il a pu quelque temps mettre en oubli vos charmes ;</l>
          <l>Mais un seul jour suffit pour essuyer vos larmes.</l>
          <l>Reprenez vos accords ; pleines d'un feu nouveau,</l>
          <l>C&#x00E9;l&#x00E9;brez d'Orl&#x00E9;ans &#x0026; le grand Mirabeau,</l>
          <l>L'Abb&#x00E9; Sieyes, Barnave &#x0026; tant d'hommes sublimes,</l>
          <pb n="3"/>
          <l>Dignes de votre encens, ainsi que de vos rimes.</l>
          <l>N'oubliez pas non plus ces braves Charbonniers,</l>
          <l>Et de Bic&#x00EA;tre encor les nobles prisonniers.</l>
          <l>Songez, &#x00E0; ce grand jour o&#x00F9; leur courage brille,</l>
          <l>Aux exploits de la Gr&#x00EA;ve, &#x00E0; ceux de la Bastille ;</l>
          <l>Voil&#x00E0;, certes, voil&#x00E0; des faits dignes de vous.</l>
        </sp>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Allez les raconter &#x00E0; l'H&#x00F4;pital des fous <ref target="epid_note2">(2)</ref>,</l>
          <l>Et laissez, croyez-moi, vos gazettes v&#x00E9;nales,</l>
          <l>Trompetter en tous lieux ces beaux exploits des Halles,</l>
          <l><hi rend="italic"> Vos grands hommes du jour, </hi> de la fange tir&#x00E9;s,</l>
          <l>D'un brillant oripeau noblement d&#x00E9;cores ;</l>
          <l>Mais nous, ah ! nous serions vraiment bien compromises</l>
          <l>Si nous allions chanter vos illustres sottises.</l>
          <l>On nous avoit cont&#x00E9; vos lourdes visions ;</l>
          <l>Nous avons beaucoup ri de vos pr&#x00E9;tentions.</l>
          <l>Quel ridicule heureux ! quelle belle mati&#x00E8;re !</l>
          <l>Pour vos Jourdains nouveaux que n'est-il un Moli&#x00E8;re <ref target="epid_note3">(3)</ref>.</l>
          <l>Son pinceau saisiroit avec feu ces objets.</l>
          <l>On se plaint chaque jour qu'on manque de sujets,</l>
          <l>N'en voil&#x00E0;-t-il pas un ?</l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>O D&#x00E9;esses ingrates !</l>
          <l>Vous n'&#x00EA;tes, je le vois, que des Aristocrates <ref target="epid_note4">(4)</ref>.</l>
          <l>Vos esprits sont imbus d'antiques pr&#x00E9;jug&#x00E9;s.</l>
          <l>Vous osez censurer nos principes chang&#x00E9;s,</l>
          <l>Nous bourgeois anoblis, Paris devenu libre,</l>
          <l>Nos travaux approuv&#x00E9;s du Gange jusqu'au Tibre ?</l>
          <l>Nos principes percant en cent climats divers,</l>
          <l>Pour rendre libre enfin cet esclave Univers <ref target="epid_note5">(5)</ref> !</l>
          <pb n="4"/>
          <l>Si Dumoulin <ref target="epid_note6">(6)</ref> toujours, nous seconde et nous pr&#x00F4;ne,</l>
          <l>Dans peu nous renversons le sophi de son tr&#x00F4;ne <ref target="epid_note7">(7)</ref>.</l>
          <l>On admire en tous lieux nos plans b&#x00E9;nins et doux ;</l>
          <l>Cadet l'apothicaire <ref target="epid_note7">(7)</ref> a beaucoup fait pour nous.</l>
        </sp>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Bon, pour faire valoir vos projets d&#x00E9;bonnaires,</l>
          <l>Qu'aviez-vous donc besoin de vos a. apothicaires ?</l>
          <l>Dans d'absurdes pamphlets entassez de grands mots, <ref target="epid_note8">(8)</ref></l>
          <l>C'est un secret certain pour vous gagner les sots,</l>
          <l>Il remplira le but que Paris se propose,</l>
          <l>Soyez maigres en vers, et boursoufl&#x00E9;s en prose.</l>
          <l>Pour imiter Mercier, <hi rend="italic">renversez tous les arts.</hi> L'esprit peut en ce jour admettre ces &#x00E9;carts.</l>
          <l>Pourquoi s'assujettir &#x00E0; des regles communes ?</l>
          <l><hi rend="italic">Libres,</hi> ne souffrez plus leurs g&#x00EA;nes importunes :</l>
          <l>Votre assembl&#x00E9;e alors, regorgeant de Normands,</l>
          <l>Verra de tous c&#x00F4;t&#x00E9;s encenser ses <hi rend="italic"> romans.</hi></l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Vous bl&#x00E2;mez l'assembl&#x00E9;e et son patriotisme ?</l>
        </sp>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Nous bl&#x00E2;mons vos travers, l'horrible fanatisme,</l>
          <l>Qui reparoit encor dans les murs de Paris.</l>
          <l>Plus habile en ce jour il gagne les esprits,</l>
          <l>Et pl&#x00E2;trant &#x00E0; propos son naturel fantasque,</l>
          <l>Il se dit philosophe et n'en a que le masque.</l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Nous , fanatiques ?</l>
        </sp>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Oui.</l>
        </sp>
        <pb n="5"/>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Parlez plus &#x00E0; propos,</l>
          <l>Allez, le fanatisme est bon pour vos bigots,</l>
          <l>Pour des lourdauds priv&#x00E9;s de toute exp&#x00E9;rience.</l>
        </sp>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Vous &#x00EA;tes, mes amis, plus lourdauds qu'on ne pense.</l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Nous parler sur ce ton, parbleu ! c'est un peu fort.</l>
          <l>Prouvez-nous donc, au moins, en quoi nous avons tort.</l>
        </sp>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Volontiers.</l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Depuis peu, sur toutes ces matieres,</l>
          <l>Nous avons, comme on sait, acquis bien des lumieres.</l>
          <l>Le plus petit commis, politique nouveau,</l>
          <l>Pourroit faire la barbe &#x00E0; Jean-Jacques Rousseau <ref target="epid_note9">(9)</ref>.</l>
        </sp>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Vos commis font piti&#x00E9;, leur ridicule assomme ;</l>
          <l>M&#x00E9;ditez mes amis un peu plus ce grand homme.</l>
          <l>Ah ! loin de partager vos coupables exc&#x00E8;s,</l>
          <l>Chacun de ses &#x00E9;crits feroit votre proc&#x00E9;s.</l>
          <l>Le mot de libert&#x00E9; vous s&#x00E9;duit, vous &#x00E9;gare :</l>
          <l>Libres et corrompus, quel ensemble bizarre !</l>
          <l>Ecoutez la raison au milieu des clameurs,</l>
          <l>Pour &#x00EA;tre vraiment libre, il faut avoir des m&#x0153;urs <ref target="epid_note10">(10)</ref>.</l>
          <l>En avez-vous ? parlez. Sans foi, plein d'artifices,</l>
          <l>Subjugu&#x00E9; par le luxe, esclave de vos vices,</l>
          <l>Et courb&#x00E9; sous le joug de la cupidit&#x00E9;,</l>
          <pb n="6"/>
          <l>Vous os&#x00E9; prononcer le mot de libert&#x00E9; !</l>
          <l>Sur les d&#x00E9;bris &#x00E9;pars de l'antique noblesse,</l>
          <l>La crapule enrichie &#x00E9;leve sa bassesse ;</l>
          <l>Pour atteindre &#x00E0; ce but elle trouve un moyen,</l>
          <l>Elle va balotant le nom de citoyen ;</l>
          <l>Le donne &#x00E0; tous venants, &#x00E0; juifs, porte-faix, nobles,</l>
          <l>Aux hommes vertueux, ainsi qu'aux plus ignobles ;</l>
          <l>De sort que ce mot, aujourd'hui si bannal,</l>
          <l>Est d'un plan monstrueux devenu le signal.</l>
          <l>Vous nommer citoyens ! quelle aveugle manie !</l>
          <l>En avez-vous l'honneur, les vertus, le g&#x00E9;nie ?</l>
          <l>O m&#x00E2;nes des Romains, sortez de vos tombeaux,</l>
          <l>Confondez ces gens vils, ces at&#x00F4;mes nouveaux</l>
          <l>Qui, devant des b&#x00E9;ats, mont&#x00E9;s sur des &#x00E9;chasses,</l>
          <l>Profanent sans pudeur le titre des Horaces !</l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Eh ! retenez de nous ce principe, une fois,</l>
          <l>Nos vices sont produits par les mauvaises lois :</l>
          <l>Oui, tout autre syst&#x00EA;me est une erreur grossiere.</l>
          <l>Consultez l&#x00E0;-dessus Chapellier, Robespierre,</l>
          <l>Le doucereux Bailly, l'ambitieux Target,</l>
          <l>Le financier Laborde et mon cousin Lameth <ref target="epid_note11">(11)</ref>.</l>
          <l>Ces Messiurs n'iront pas, quoiqu'en dise l'envie,</l>
          <l>R&#x00E9;former pour vous plaire et leurs moeurs et leur vie.</l>
          <l>De nos fonds chacun d'eux peut nourrir sa catin,</l>
          <l>Pourvu que Mirabeau pr&#x00EA;che soir et matin.</l>
          <l>On nous dit que cet homme est un fourbe, un inf&#x00E2;me,</l>
          <l>P&#x00E9;tri d'ambition, sans honneur et sans ame,</l>
          <l>Et qu'importe apr&#x00E8;s tout ses crimes pr&#x00E9;tendus ?</l>
          <l>N'a-t-il pas anobli les cousins des pendus ?</l>
          <pb n="7"/>
          <l>Cet article doit faire Honneur &#x00E0; notre histoire.</l>
        </sp>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Le beau titre en effet, pour voler &#x00E0; la gloire !</l>
          <l>Francais, jadis si grands, qu'&#x00EA;tes-vous devenus ?</l>
          <l>Quel poison vous enivre et vous a pr&#x00E9;venus ?</l>
          <l>Raisonneurs avilis, vous traitez de chimeres</l>
          <l>L'opprobre qu'enfantoit les crimes de vos peres !</l>
          <l>Le fils d'un usurier, cachant son deshonneur,</l>
          <l>Sous l'&#x00E9;clat emprunt&#x00E9; d'un luxe suborneur,</l>
          <l>Nourri dans la rapine , et tra&#x00EE;n&#x00E9; dans la fange,</l>
          <l>Va donc rivaliser, par ce principe &#x00E9;trange,</l>
          <l>Les enfans g&#x00E9;n&#x00E9;reux , des Couci, des d'Estin ?</l>
          <l>O France, d&#x00E9;sormais, quel sera ton destin ! </l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Qu'y faire ? des vertus l'on aime un peu l'affiche,</l>
          <l>Puis, qu'importe l'honneur, pourvu que l'on soit riche ?</l>
          <l>Messieurs de l'Assembl&#x00E9;e en sont bien convaincus,</l>
          <l>A 1a place du nom ils ont mis les &#x00E9;cus.</l>
        </sp>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Ils font voir en cela leur sage politique.</l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Oui, cependant contre eux s'acharne la critique</l>
          <l>Et d'un parti mourant les nombreux escadrons ;</l>
          <l>Mais laissez faire un jour, nous les <hi rend="italic"> lanternerons.</hi><ref target="epid_note12">(12)</ref></l>
          <l>Quant &#x00E0; ce d'Avri***** qui fit g&#x00E9;mir la presse</l>
          <l>Pour vanter sottement les droits de la noblesse ;</l>
          <l>S'il revient de Bruxelle, aujourd'hui son abri,</l>
          <l>Nous l'enverrons noyer avec l'abb&#x00E9; Maury.</l>
          <l>Mais &#x00E0; propos d'Abb&#x00E9;s, les coquins , les inf&#x00E2;mes</l>
          <l>D'oser.....</l>
        </sp>
        <pb n="8"/>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Qu'ont-ils donc faits ? </l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Ce qu'ils ont fait mesdames?</l>
          <l>C'est ma foi bien &#x00E0; eux de soutenir leurs droits;</l>
          <l>Tout doit appartenir &#x00E0; nous autres Bourgeois.</l>
          <l>Quoi, ne formons-nous pas, selon notre syst&#x00E8;me,</l>
          <l>La Nation ?</l>
        </sp>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Qui, vous ?</l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Et oui : Sieyes lui-m&#x00E9;me,</l>
          <l>Dans ses &#x00E9;crits profonds, nous l'a tr&#x00E8;s-bien prouv&#x00E9; ;</l>
          <l>C'est un fait que parbleu nous n'a ons pas r&#x00EA;v&#x00E9;.</l>
          <l>Qu'on cesse de pr&#x00F4;ner les citoyens de Rome,</l>
          <l>Nous les surpassons tous, t&#x00E9;moin les droits de l'homme.</l>
          <l>Oh ma foi ce chef-d'&#x0153;uvre est le comble de l'art ;</l>
          <l>Les dames de la h&#x00E2;lle en seront le rempart.</l>
        </sp>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>Fort bien : oui, les secours de cette classe illustre,</l>
          <l>Vont sur ce siecle heureux r&#x00E9;pandre un nouveau lustre</l>
          <l>Pour soutenir encore le fruit de vos travaux,</l>
          <l>Vous aurez les mouchards, les gueux, les maq ***,</l>
          <l>Tous gens d&#x00E9;termin&#x00E9;s, qui d'une ardeur &#x00E9;gale,</l>
          <l>Sauront bien surpasser les dames de la halle.</l>
          <l>Apr&#x00E8;s avoir servi ses inf&#x00E2;mes amours,</l>
          <l>A <hi rend="italic"> Philippe </hi> ils devoient vendre encor leurs secours.</l>
          <l>On nous a r&#x00E9;vel&#x00E9; ces intrigues secrettes,</l>
          <l>Que voi oient prudemment vos sublimes gazettes.</l>
          <l>......Ce</l>
          <pb n="9"/>
          <l>Ce forfait est rest&#x00E9; dans l'ombre de la nuit <ref target="epid_note13">(13)</ref> ;</l>
          <l>Mais il faut que par nous le monde en soit instruit.</l>
          <l>Il faut que ce complot, cette horrible aventure,</l>
          <l>Epouvante ce siecle et la race future.</l>
          <l>Sous son empire heureux, le Monarque francais,</l>
          <l>Voyoit fleurir les arts, l'abondance et la paix.</l>
          <l>La police invisible et pr&#x00E9;sente &#x00E0; toute heure,</l>
          <l>Pr&#x00E9;servant l'habitant, veilloit sur sa demeure ;</l>
          <l>En &#x00E9;cartoit les vols, les crimes odieux,</l>
          <l>Et faisoit r&#x00E9;gner l'ordre et le calme en tous lieux.</l>
          <l>Plus de ces attentats, dont l'horrible m&#x00E9;moire,</l>
          <l>De l'autre siecle encor souille et ternit l'histoire :</l>
          <l>Sans crainte des filoux, des brigands, des esprits,</l>
          <l>A minuit on erroit dans les murs de Paris.</l>
          <l>Th&#x00E9;mis avec ardeur poursuivoit les coupables ;</l>
          <l>Et l'affreuse licence aux projets d&#x00E9;testables,</l>
          <l>Jadis par les Bourbons replong&#x00E9;e aux enfers,</l>
          <l>De rage et de fureur rugissoit dans les fers.</l>
          <l>Lorsque l'ambition, cette d&#x00E9;esse altiere,</l>
          <l>qui tire du n&#x00E9;ant, plonge dans la poussiere,</l>
          <l>Le mortel qu'&#x00E0; son gr&#x00E9; le caprice a choisi,</l>
          <l>Paroit chez d'Or***, et d'un ton radouci ;</l>
          <l>A cet &#x00EA;tre impudique adresse ces paroles :</l>
          <l>&#x00AB; Jusqu'&#x00E0; quand la molesse &#x0026; les plaisirs frivoles,</l>
          <l>&#x00AB; Retiendront-ils tes sens en leurs bras endormis ?</l>
          <l>&#x00AB; Secoue enfin ta honte, et fais toi des amis.</l>
          <l>&#x00AB; Va, le Parisien imb&#x00E9;cile, cr&#x00E9;dule,</l>
          <l>&#x00AB; Malgr&#x00E9; ton peu de c&#x0153;ur va te croire un hercule.</l>
          <l>&#x00AB; Oui, tu pourras sans peine &#x00E9;blouir les esprits ;</l>
          <l>&#x00AB; Remplis de tes vertus le journal de Paris.</l>
          <pb n="10"/>
          <l>&#x00AB; Voici l'occasion, sois populaire, donne,</l>
          <l>&#x00AB; Ma main peut de Louis renverser la couronne.</l>
          <l>&#x00AB; J'ai, pour y r&#x00E9;ussir, un syst&#x00E8;me nouveau ;</l>
          <l>&#x00AB; Et d&#x00E9;j&#x00E0; j'ai gagn&#x00E9; Bar***. et M***.</l>
          <l>&#x00AB; Que dis-je, &#x00E0; te servir mon ardeur les excite,</l>
          <l>&#x00AB; D'Au***., ce beau pr&#x00E9;lat, sera leur acolyte.</l>
          <l> -- Quoi, l'&#x00E9;v&#x00EA;que d'Au*** est pour nous aujourd'hui?</l>
          <l>&#x00AB; H&#x00E9; oui, l'abb&#x00E9; Si*** travaille dessous lui <ref target="epid_note14">(14)</ref>.</l>
          <l>&#x00AB; Ces gens nous sont vendus, nos machines sont pr&#x00EA;tes,</l>
          <l>&#x00AB; Et nous ferons dans peu tourner toutes les t&#x00EA;tes.</l>
          <l>&#x00AB; Je vois de sots bavards, et cent esprits mesquins</l>
          <l>&#x00AB; Calquer tous les Fran&#x00E7;ais sur les Am&#x00E9;ricains.</l>
          <l>&#x00AB; Tant mieux : de la licence ils aiguisent les armes.</l>
          <l>&#x00AB; Aux yeux d'un peuple aveugle elle a toujours des charmes,</l>
          <l>&#x00AB; Je cours rompre ses fers &#x00BB;.  Cette D&#x00E9;esse alors</l>
          <l>Se plonge tout-&#x00E0;-coup dans l'abyme des morts,</l>
          <l>Dans ce gouffre profond, elle perce, s'&#x00E9;lance,</l>
          <l>Et droit, sans s'&#x00E9;garer, vole vers la licence.</l>
          <l>Sur le sommet d'un roc, aux mortels inconnu,</l>
          <l>Par cent cha&#x00EE;nes d'airain ce monstre est retenu.</l>
          <l>Son c&#x0153;ur l&#x00E2;che et f&#x00E9;roce est p&#x00E9;tri d'artifices,</l>
          <l>Sous des dehors trompeurs, il cache tous ses vices ;</l>
          <l>Les noms les plus sacr&#x00E9;s, lui servent de moyen,</l>
          <l>Il est selon le tems <hi rend="italic"> Philosophe ou Chr&#x00E9;tien.</hi></l>
          <l>Bient&#x00F4;t l'ambition, d'une main inhumaine</l>
          <l>Lui dictant ses forfaits, l'arme et brise sa cha&#x00EE;ne.</l>
          <l>L'affreux monstre aussit&#x00F4;t sur la terre jett&#x00E9;,</l>
          <l>Dit, en courant par-tout, qu'il est la libert&#x00E9;.</l>
          <l>Le voyant par ces mots suborner tous les ages,</l>
          <l>D'Or*** l'alimente et le tient &#x00E0; ses gages.</l>
          <pb n="11"/>
          <l>Au centre de Paris, est un antre pervers <ref target="epid_note15">(15)</ref></l>
          <l>O&#x00F9; le vice effront&#x00E9; tient ces march&#x00E9;s ouverts.</l>
          <l>On voit avec horreur, dans ce cloaque infame,</l>
          <l>Triompher la catin et l'usurier sans ame,</l>
          <l>L'indigne agiotage y paro&#x00EE;t au grand jour ;</l>
          <l>C'est-l&#x00E0; que la licence a fix&#x00E9; son s&#x00E9;jour.</l>
          <l>Bient&#x00F4;t de ce palais d'opprobre et de scandale</l>
          <l>Part de mille proscrits la sentence fatale.</l>
          <l>O g&#x00E9;n&#x00E9;reux Bayards ? chevaliers triomphants ?</l>
          <l>La classe la plus vile a proscrit vos enfants.</l>
          <l>Les odieux complots, la sourde perfidie,</l>
          <l>Sous vos paisibles toits, font voler l'incendie,</l>
          <l>Vos ch&#x00E2;teaux, ces s&#x00E9;jours de mille ans de vertus,</l>
          <l>Par un peuple fougueux sont pill&#x00E9;s , abattus.</l>
          <l>Les Nobles sont &#x00E0; craindre, ils soutiendroient leur ma&#x00EE;tre,</l>
          <l>Qu'on les traite par-tout d'inf&#x00E2;mes et de tra&#x00EE;tres <ref target="epid_note16">(16)</ref>,</l>
          <l>Des pamphlets..... que Paris en soit empoisonn&#x00E9;,</l>
          <l>C'est ainsi qu'au Rincy la ligue a raisonn&#x00E9;.</l>
          <l>C'est alors, d'Orl&#x00E9;ans, qu'une hydre monstrueuse,</l>
          <l>D'humble, par ton cr&#x00E9;dit, devient imp&#x00E9;rieuse ;</l>
          <l>Elle d&#x00E9;vore tout, les fortunes, les droits,</l>
          <l>La noblesse, le culte, et les antiques loix.</l>
          <l>Rien n'est sacr&#x00E9; pour elle, et le tr&#x00F4;ne lui-m&#x00E9;me </l>
          <l>S'&#x00E9;branle &#x00E0; son aspect..... le sacr&#x00E9; diad&#x00EA;me</l>
          <l>D&#x00E9;pouill&#x00E9; sans &#x00E9;clat va tomber &#x00E0; ses pieds.</l>
          <l>Ses ordres font mouvoir des brigands soudoy&#x00E9;s <ref target="epid_note17">(17)</ref>,</l>
          <l>Qui portent en tous lieux, les soup&#x00E7;ons, le vertige,</l>
          <l>Et la ligue de loin les pousse et les dirige.</l>
          <l>Bar***, Mir *** courent de toutes parts,</l>
          <l>Distribuant aux leurs l'argent et les poignards,</l>
          <l>Leurs mains en traits de sang, ont marqu&#x00E9; les victimes </l>
          <pb n="12"/>
          <l>O soleil ! sans p&#x00E2;lir verras-tu tant de crimes ?</l>
          <l>L'aurore avoit &#x00E0; peine &#x00E9;clair&#x00E9; les c&#x00F4;teaux,</l>
          <l>Que tout-&#x00E0;-coup Versaille est rempli de bourreaux,</l>
          <l>Et de ces assassins, une inf&#x00E2;me cohorte,</l>
          <l>S'avance et de la Reine ose assi&#x00E9;ger la porte <ref target="epid_note18">(18)</ref>.</l>
          <l>Les gardes sont rang&#x00E9;s pour d&#x00E9;tourner leurs coups,</l>
          <l>Moins nombreux, dans leur sang, ils tombent presque tous,</l>
          <l>Alors dans le palais vint fondre la temp&#x00EA;te ;</l>
          <l>La Reine &#x00E0; ces fureurs veut d&#x00E9;rober sa t&#x00EA;te,</l>
          <l>Elle court demi-nue, et dans les bras du Roi</l>
          <l>Va chercher un refuge et cacher son effroi.</l>
          <l>Peindrons-nous ces &#x00E9;poux, que la licence assiege,</l>
          <l>Accabl&#x00E9;s sous le poids d'un parti sacrilege.</l>
          <l>En vain ils voudroient fuir, mais leurs tristes regards,</l>
          <l>Voyent briller par-tout la pointe des poignards ;</l>
          <l>La garde est &#x00E9;gorg&#x00E9;e, une horrible brigade</l>
          <l>A bris&#x00E9; du palais la triple barricade.</l>
          <l>Le Roi, grand Dieu ! le Roi, sous ses pas chancelans,</l>
          <l>Cherchant &#x00E0; s'&#x00E9;chapper, foule les corps sanglans,</l>
          <l>Et les membres &#x00E9;pars de sa garde fidelle,</l>
          <l>A ses yeux, sous ses pieds le sang encor ruisselle,</l>
          <l>Ce sang, qui fut toujours pr&#x00EA;t &#x00E0; couler pour lui.</l>
          <l>Quoi ! le meilleur des Rois d&#x00E9;laiss&#x00E9;, sans appui,</l>
          <l>Va tomber sous le fer de ces brigands farouches !</l>
          <l>La rage est dans leurs c&#x0153;urs, le blasph&#x00EA;me en leurs bouches,</l>
          <l>Du malheur de leur Roi leurs yeux sont satisfaits ;</l>
          <l>Et l'insulte chez eux est m&#x00EA;l&#x00E9;e aux forfaits.</l>
          <l>Du Roi, de ses enfans la tombe &#x00E9;toit ouverte ;</l>
          <l>D&#x00E9;j&#x00E0; le peuple impie avoir jur&#x00E9; leur perte,</l>
          <l>Quand un autre mortel, <ref target="epid_note19">(19)</ref> non moins ambitieux</l>
          <pb n="13"/>
          <l>Mais plus adroit sans doute ouvre &#x00E0; chacun les yeux,</l>
          <l>Fait voir de son rival le complot d&#x00E9;testable.</l>
          <l>Les monstres sont frapp&#x00E9;s &#x00E0; sa voix redoutable.</l>
          <l>Mais , &#x00F4; honte ! &#x00F4; douleur ! jour &#x00E0; jamais honteux !</l>
          <l>Ils s'emparent du Roi, le tra&#x00EE;nent avec eux ;</l>
          <l>Et le Parisien, que ce spectacle enchante,</l>
          <l>C&#x00E9;lebre de ce jour la pompe fl&#x00E9;trissante ,</l>
          <l>Les sots illuminant,  jusques &#x00E0; leur grenier,</l>
          <l>Affiche leur opprobre et leur Roi prisonnier.</l>
          <l>Tel est le piege affreux, &#x00F4; France trop cr&#x00E9;dule !</l>
          <l>O&#x00F9; t'a pr&#x00E9;cipit&#x00E9;e un projet ridicule ;</l>
          <l>De tant de plans fameux en t'offrant les appas,</l>
          <l>On creusoit sourdement un piege sous tes pas ;</l>
          <l>Mais la raison s&#x00E9;vere, au sein des catastrophes,</l>
          <l>A poursuivi , press&#x00E9; tes demis philosophes :</l>
          <l>Au tribunal du sage et de la v&#x00E9;rit&#x00E9;</l>
          <l>Leur esprit l&#x00E2;che et bas sera bient&#x00F4;t cit&#x00E9;.</l>
          <l>Avec un bras d'airain l'implacable satyre</l>
          <l>S'appr&#x00EA;te &#x00E0; foudroyer ces h&#x00E9;ros qu'on admire.</l>
          <l>D&#x00E9;j&#x00E0; des &#x00E9;crivains, anim&#x00E9;s d'un beau feu,</l>
          <l>Ont arrach&#x00E9; le masque &#x00E0; ces Rois sans aveu !</l>
          <l>D&#x00E9;j&#x00E0; le ciel, contr'eux, dirige les temp&#x00EA;tes,</l>
          <l>Et le foudre vengeur a grond&#x00E9; sur leurs t&#x00EA;tes.</l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>Eh ! cessez d'employer, avec nous, ces grands mots :</l>
          <l>La peur d'un Dieu terrible est faite pour les sots.</l>
          <l>Mais pour nous, nous fondons notre patriotisme</l>
          <l>Sur L'IRR&#x00C9;LIGION et sur-tout L'ATH&#x00C9;ISME <ref target="epid_note20">(20)</ref>.</l>
        </sp>
        <trailer rend="center"> FIN </trailer>
      </div1>
    </body>
    <back id="epid_1003">
      <div1 id="epid_notes" type="Notes">
        <head>NOTES.</head>
        <pb n="14"/>
        <note anchored="yes" id="epid_note1" n="1">
          <p>
            <hi rend="bold">(1)</hi>
            <hi rend="italic"> D&#x00E9;glantine, Falet, le comte de Lanjeac, &#x0026;c.</hi>
          </p>
          <p>Depuis que la com&#x00E9;die de Philinte a paru, M. D&#x00E9;glantine a prouv&#x00E9; qu'il avoit de la verve. Avec un peu plus de go&#x00DB;t, il pourroit prendre un rang distingu&#x00E9; dans la carriere des lettres. Quant aux autres, c'est leur faire trop d'honneur que de s'occuper d'eux ; &#x00E0; peine leurs noms ont-ils franchi les barrieres de la Capitale.</p>
        </note>
        <note anchored="yes" id="epid_note2" n="2">
          <p>
            <hi rend="bold">(2)</hi>
            <hi rend="italic"> Allez la raconter &#x00E0; l'h&#x00F4;pital des fous.</hi>
          </p>
          <p>Tandis que les Fran&#x00E7;ais se regardent comme des grands hommes, que le journal de Paris les encense, que tous les th&#x00E9;&#x00E2;tres de la Capitale leur prodiguent des &#x00E9;loges, il est assez plaisant, d'un autre c&#x00F4;t&#x00E9;, de voir tous les peuples de l'Europe les traiter de fous. Jusqu'&#x00E0; quel point va l'illusion !</p>
        </note>
        <note anchored="yes" id="epid_note3" n="3">
          <p>
            <hi rend="bold">(3)</hi>
            <hi rend="italic"> Pour vos Jourdains nouveaux que n'est -il un Moli&#x00E8;re !</hi>
          </p>
          <p>Il est exauc&#x00E9; ce v&#x0153;u : une piece de th&#x00E9;&#x00E2;tre est faite sur la manie ridicule des Fran&#x00E7;ais ; elle paro&#x00EE;tra bient&#x00F4;t pour &#x00E9;pouvanter la sottise, et renverser le tr&#x00F4;ne qu'elle a &#x00E9;rig&#x00E9; &#x00E0; tant de pr&#x00E9;tendus grands hommes.</p>
        </note>
        <note anchored="yes" id="epid_note4" n="4">
          <p>
            <hi rend="bold">(4)</hi>
            <hi rend="italic"> Vous n'&#x00EA;tes, je le vois, que des aristocrates.</hi>
          </p>
          <p>Aristocrates, aristocrates ! je n'entends que r&#x00E9;p&#x00E9;ter ce mot. A peine ceux qui le prononcent en connoissent-ils la vraie signification ; mais il falloit perdre des ennemis,</p>
          <pb n="15"/>
          <p>indisposer le peuple contre eux, et on leur a donn&#x00E9; le titre odieux d'<hi rend="italic"> aristocrates.</hi> C'est ainsi que les fanatiques de la ligue traitoient d'huguenots leurs ennemis. Croit-on qu'il y ait une grande diff&#x00E9;rence des fanatiques de ce tems, aux fanatiques de nos jours ? Attendez encore un moment, &#x00F4; Fran&#x00E7;ais ! et cette Saint-Barthelemi, dont la m&#x00E9;moire vous est si odieuse, se renouvellera. D&#x00E9;j&#x00E0; la motion d&#x00E9;gorger la Reine &#x0026; toute la noblesse a &#x00E9;t&#x00E9; faite au Palais-Royal.</p>
          <p>
            <hi rend="center">&#x00AB;Le fer ne conno&#x00EE;tra ni le sexe, ni l'&#x00E2;ge&#x00BB;</hi>
          </p>
          <p>Je d&#x00E9;cel&#x00E9; ce projet infernal au tribunal des gens sensibles, au tribunal des hommes &#x00E0; qui il reste encore un peu de raison et d'humanit&#x00E9;.</p>
        </note>
        <note anchored="yes" id="epid_note5" n="5">
          <p>
            <hi rend="bold">(5)</hi>
            <hi rend="italic"> Pour rendre libre enfin cet esclave univers.</hi>
          </p>
          <p>C'est peu de se nuire &#x00E0; eux-m&#x00EA;mes, les Fran&#x00E7;ais ont la manie de vouloir convertir tous les peuples ; ils portent l'aveuglement jusqu'&#x00E0; croire que le monde entier va les imiter. Quoi ! les Indiens, les Chinois renonceroient &#x00E0; leurs principes, &#x00E0; leurs antiques usages, pour se calquer sur un peuple de fous ? Il passeroit de l'ordre le plus parfait, dans l'anarchie la plus complette ! Quelle extravagance d'avoir eu cette id&#x00E9;e! &#x00F4; France ! ta situation est un spectacle trop d&#x00E9;plorable, aucun peuple ne sera jamais assez insens&#x00E9; pour oser suivre ton exemple.</p>
        </note>
        <note anchored="yes" id="epid_note6" n="6">
          <p>
            <hi rend="bold">(6)</hi>
            <hi rend="italic"> Si Dumoulin toujours.....</hi>
          </p>
          <p>On permet les &#x00E9;crits les plus incendiaires faits pour porter le peuple &#x00E0; mille affreux exc&#x00E8;s ; et l'on veut proscrire les Actes des Ap&#x00F4;tres, l'Ami du Roi, la Gazette de Paris, le Journal Politique national, et d'autres encore qui ne flattent pas assez ces Messieurs. Qu'importe,</p>
          <pb n="16"/>
          <p>en effet, que toute la France soit &#x00E9;gorg&#x00E9;e, que le Royaume soit perdu, pourvu que ces Messieurs aient des pr&#x00F4;neurs, et qu'ils jouissent tranquillement du titre de grands hommes qu'ils ont achet&#x00E9; si cher.</p>
        </note>
        <note anchored="yes" id="epid_note7" n="7">
          <p>
            <hi rend="bold">(7)</hi>
            <hi rend="italic"> Cadet, l'Apothicaire a beaucoup fait pour nous.</hi>
          </p>
          <p>Ce Cadet, frere de l'ancien R&#x00E9;dacteur du journal de Paris, y fournissoit lui-m&#x00EA;me les articles les plus brillans. Il abandonna la casse et le s&#x00E9;n&#x00E9; pour faire une r&#x00E9;volution par ses phrases. Les Marchands de Paris, &#x00E0; son exemple, ont quitt&#x00E9; leurs boutiques, pour briller dans le grade d'officier. Ils pourroient bien, par la suite, &#x00EA;tre oblig&#x00E9;s de faire banqueroute. Je ne sais si leurs cr&#x00E9;anciers applaudiroient &#x00E0; ce beau r&#x00E9;sultat de leur patriotisine.</p>
        </note>
        <note anchored="yes" id="epid_note8" n="8">
          <p>
            <hi rend="bold">(8)</hi>
            <hi rend="italic"> Dans d'absurdes pamphlets entassez des grands mots.</hi>
          </p>
          <p>On a brouill&#x00E9; l'esprit de ce pauvre peuple en lui jettant quelques grands mots &#x00E0; la t&#x00EA;te ; au d&#x00E9;faut des raisons, n'importe on a toujours des mots, et l'on vient de faire un dictionnaire des mots nouvellement mis en vogue par ces MM. Aussi comme un mot brillant a toujours plus d'effet qu'une id&#x00E9;e saine, on aime mieux l'employer ; c'est d'ailleurs plus facile.</p>
        </note>
        <note anchored="yes" id="epid_note9" n="9">
          <p>
            <hi rend="bold">(9)</hi>
            <hi rend="italic"> Pourroit faire la barbe &#x00E0; Jean-Jacques Rousseau.</hi>
          </p>
          <p>C'est la pr&#x00E9;tention de ces Messieurs : il n'y en a pas un qui ne se croie plus &#x00E9;clair&#x00E9; que les Solon, les Platon, les Minos, les Numa et plus nouvellement les Montesquieu, les Rousseau, les Mably. C'est avec la meilleure foi du monde, qu'ils disent en savoir plus qu'eux. Les pauvres gens, ils n'ignorent rien, hors leur incapacit&#x00E9; et leur sottise.</p>
          <p>(10)<hi rend="italic">Pour</hi></p>
        </note>
        <pb n="17"/>
        <note anchored="yes" id="epid_note10" n="10">
          <p>
            <hi rend="bold">(10)</hi>
            <hi rend="italic"> Pour &#x00EA;tre vraiment libre il faut avoir des m&#x0153;urs.</hi>
          </p>
          <p>II est &#x00E0; remarquer que la corruption s'est accrue de deux degr&#x00E9;s depuis la r&#x00E9;volution. Les filles, qu'on ne renferme plus &#x00E0; l'H&#x00F4;pital, abondent dans les rues de Paris, et sur-tout dans leur Empire accoutum&#x00E9;, le palais Royal. Le peuple a des spectacles sans nombre &#x00E0; choisir ; mais &#x00E0; peine a-t-il du pain. Cependant les l&#x00E9;gislateurs anciens et modernes avoient pos&#x00E9; pour base de toute constitution la puret&#x00E9; des m&#x00DB;rs.  Est-ce les Principes des L&#x00E9;gislateurs du jour ? Je le laisse &#x00E0; juger.</p>
        </note>
        <note anchored="yes" id="epid_note11" n="11">
          <p>
            <hi rend="bold">(11)</hi>
            <hi rend="italic"> Et mon cousin Lameth.</hi>
          </p>
          <p>Ce Monsieur de Lameth a toujours conserv&#x00E9; le m&#x00EA;me m&#x00E9;tier : autrefois bas flatteur de l	a cour, aujourd'hui bas flatteur du peuple ; sa facilit&#x00E9; de changer de parti et de se plier aux circonstances, fait voir combien il a l'ame noble et g&#x00E9;n&#x00E9;reuse, et combien il est digne d'&#x00EA;tre le petit-fils d'un contrebandier.</p>
        </note>
        <note anchored="yes" id="epid_note12" n="12">
          <p>
            <hi rend="bold">(12)</hi>
            <hi rend="italic"> Mais laissez faire, un jour nous les lanternerons.</hi>
          </p>
          <p>Apr&#x00E8;s avoir d&#x00E9;pouill&#x00E9; la Noblesse et le Clerg&#x00E9; de leurs privileges p&#x00E9;cuniaires et honorifiques ; ce n'est pas assez, on a voulu les d&#x00E9;truire tout &#x00E0; fait, sous pr&#x00E9;texte que c'est de leur perte que d&#x00E9;pend la Constitution nouvelle. Homme de sang, tour affermir une Constitution que vous ne connoissez pas et qui sera peut-&#x00EA;tre plus vicieuse que l'ancienne, vous parlez de d&#x00E9;truire ? Qui ? la classe qui a rendu le plus de service &#x00E0; la France ! Oubliez-vous que la Noblesse a gagn&#x00E9; la bataille de Fontenoy, et que sans elle peut-&#x00EA;tre vous ne seriez plus Fran&#x00E7;ais ? Et vous m&#x00E9;ditez sa destruction ! Voici le passage d'un po&#x00EB;me qui paro&#x00EE;tra un jour sur ce sujet.</p>
          <pb n="18"/>
          <lg type="stanza">
            <l>&#x00AB;Songez &#x00E0; Fontenoy, nos bataillons nombreux,</l>
            <l>&#x00AB;D'un bataillon serr&#x00E9; heurtoient les flancs poudreux.</l>
            <l>&#x00AB;Une &#x00E9;paisse colonne horrible et foudroyante,</l>
            <l>&#x00AB;Portoit dans tous les rangs la mort et l'&#x00E9;pouvante ;</l>
            <l>&#x00AB;Mille efforts r&#x00E9;unis ont contr'elle &#x00E9;chou&#x00E9;s.</l>
            <l>&#x00AB;Quand des guerriers de choix, de Cherin avou&#x00E9;s,</l>
            <l>&#x00AB;A peine une poign&#x00E9;e affronte cette masse,</l>
            <l>&#x00AB;La choque avec fracas, la brise et la terrasse.</l>
            <l>&#x00E0; Combien de plus haut faits pourrois-je vous citer !</l>
            <l>&#x00AB;Qu'&#x00E0; chaque pas l'histoire est pr&#x00EA;te d'attester.</l>
            <l>&#x00AB;Mais d&#x00E9;j&#x00E0; des guerriers de la m&#x00EA;me origine,</l>
            <l>&#x00AB;Avoient sauv&#x00E9; l'Etat dans les champs de Bovine.&#x00BB;</l>
          </lg>
        </note>
        <note anchored="yes" id="epid_note13" n="13">
          <p>
            <hi rend="bold">(13)</hi>
            <hi rend="italic"> Ce forfait est rest&#x00E9; dans l'ombre de la nuit.</hi>
          </p>
          <p>Le ch&#x00E2;telet a voulu l'en tirer, mais le comit&#x00E9; des recherches s'y est oppos&#x00E9;. Il paro&#x00EE;tra t&#x00F4;t ou tard, cet ex&#x00E9;crable complot ; envain les coupables et leurs complices cherchent &#x00E0; en d&#x00E9;rober la connoissance ; mais les d&#x00E9;positions sont faites, non-seulement au ch&#x00E2;telet, mais chez des notaires de Paris, et m&#x00EA;me en pays &#x00E9;tranger ; rien ne peut emp&#x00EA;cher que ce projet ne sort de la nuit o&#x00F9; il est enseveli, malgr&#x00E9; les motionnaires du Palais Royal qui l'excusent. La France et l'Europe indign&#x00E9;es crient vengeance. Qu'ils tremblent les coupables ; ils ont &#x00E9;gar&#x00E9; le peuple et l'ont port&#x00E9; au crime, mais le jour de la justice arrivera et les Cromwels seront d&#x00E9;masqu&#x00E9;s.</p>
        </note>
        <note anchored="yes" id="epid_note14" n="14">
          <p>
            <hi rend="bold">(14)</hi>
            <hi rend="italic"> Eh oui, l'abb&#x00E9; S*** travaille dessous lui.</hi>
          </p>
          <p>J'ai vu cet abb&#x00E9; S*** travailler &#x00E0; la ruine de sa patrie six mois avant la r&#x00E9;volution. Il se renfermoit avec l'&#x00E9;v&#x00EA;que d'An *** pour forger en secret les ressorts d'une ligue ex&#x00E9;crable qui alloit plonger la France dans un</p>
          <pb n="19"/>
          <p>pr&#x00E9;cipice sans fond. Ces deux hommes avoient une liaison intime avec le duc d'Or***. D&#x00E8;s ce moment, j'ai augur&#x00E9; que tout &#x00E9;toit perdu, puisque le duc d'Or*** y m&#x00EA;loit son g&#x00E9;nie malfaisant. En effet, est-il possible qu un homme, qui, toute sa vie, s'est vautr&#x00E9; dans la fange, dont les vices les plus inf&#x00E2;mes &#x0026; la l&#x00E9;sine la plus crasse ont &#x00E9;t&#x00E9; le partage, soit anim&#x00E9; du sentiment g&#x00E9;n&#x00E9;reux du patriotisme ? Non, la nature ne fait pas de pareille m&#x00E9;tamorphose. Il est trop ordinaire de voir des ambitieux se cacher sous le masque de la bienfaisance et de l'amour du peuple, afin d'en venir plus s&#x00DB;rement &#x00E0; leur but. Le tableau de l'histoire ne pr&#x00E9;sente que trop &#x00E0; nos yeux de ces hommes-l&#x00E0; ; et le crime encore pr&#x00E9;sent de Cromwel devroit faire trembler les Fran&#x00E7;ais.</p>
        </note>
        <note anchored="yes" id="epid_note15" n="15">
          <p>
            <hi rend="bold">(15)</hi>
            <hi rend="italic"> Au centre de Paris est un antre pervers....</hi>
          </p>
          <p>Je dois cette peinture du Palais-Royal &#x00E0; un No. du journal de M. de Rivarol. Je ne fais que r&#x00E9;p&#x00E9;ter en vers ce qu'il avoir dit en prose tr&#x00E8;s-&#x00E9;l&#x00E9;gante. Je regrette de n'avoir pas ce passage sous les yeux pour le reproduire ici. Au reste, je ne puis me d&#x00E9;fendre d'un sentiment d'admiration pour les talens de ce charmant auteur, qui sup&#x00E9;rieur dans tous les genres m&#x00E9;ritera de nos jours le premier rang dans la litt&#x00E9;rature. Son aveu prouve, mieux que tout ce qu'on en pourroit dire, l'excellence de notre cause. Lui seul est capable d'&#x00E9;craser tous les <hi rend="italic"> Populus </hi> &#x0026; <hi rend="italic"> les Cousins Jacques </hi> possibles.</p>
        </note>
        <note anchored="yes" id="epid_note16" n="16">
          <p>
            <hi rend="bold">(16)</hi>
            <hi rend="italic"> Qu'on les traite par-tout d'inf&#x00E2;mes et de tra&#x00EE;tres.</hi>
          </p>
          <p>On a voulu trouver des coupables dans tous les Nobles, on leur a suppos&#x00E9; m&#x00EA;me des crimes auxquels ils n'avoient jamais pens&#x00E9;, &#x0026; l'on h&#x00E9;site de punir les sc&#x00E9;l&#x00E9;rats du 5 au</p>
          <pb n="20"/>
          <p>6 octobre, C'est, dit-on, e crime de la nation entiere. Quoi ! la Nation entiere s'est port&#x00E9; &#x00E0; Versailles pour assassiner l &#x00E9;pouse de son Roi, ses enfans, et peut-&#x00EA;tre le Monarque m&#x00EA;me ! Quoi ! cinq &#x00E0; six mille gredins, &#x00E9;chapp&#x00E9;s aux supplices les plus inf&#x00E2;mes, sans principes, sans honneur, seroient la Nation ! Quelle id&#x00E9;e se fait-on d'elle aujourd'hui ? Ah ! si le rebut de toute soci&#x00E9;t&#x00E9; polic&#x00E9;e compose la Nation Fran&#x00E7;aise, qu'elle est d&#x00E9;grad&#x00E9;e cette Nation, jadis si grande !</p>
        </note>
        <note anchored="yes" id="epid_note17" n="17">
          <p>
            <hi rend="bold">(17)</hi>
            <hi rend="italic"> Ces ordres font mouvoir des brigands soudoy&#x00E9;s.</hi>
          </p>
          <p>Lorsque Richard-Cour-de-Lion sortit de sa prison Philippe-Auguste &#x00E9;crivit au frere de Richard, <hi rend="italic"> prends garde &#x00E0; toi, Jean sans terr&#x00E9;, le Lion est sorti de sa cha&#x00EE;ne.</hi> De m&#x00EA;me je puis m'&#x00E9;crier aujourd'hui, <hi rend="italic"> prenez garde de vous, &#x00F4; bons Fran&#x00E7;ais ! les monstres sont r&#x00E9;unis.</hi> Oui cette cabale infernale, qui soudoya des brigands pour d&#x00E9;vaster la province et incendier les ch&#x00E2;teaux ; des brigands, qu'elle di oit pay&#x00E9;s par les aristocrates. Eh bien ! cette cabale, divis&#x00E9;e en deux clubs, vient de se r&#x00E9;unir &#x00E0; la nouvelle qu'un danger commun menacoit. Coupables &#x0026; complices &#x00E0; la fois d'un crime qui fait fr&#x00E9;mir la nature, ces sc&#x00E9;l&#x00E9;rats ont senti que s&#x00E9;par&#x00E9;s, ils seroient trop foibles, ils se sont r&#x00E9;unis pour' &#x00E9;touffer cette proc&#x00E9;dure ; mais ils ont beau faire, la tache reste imprim&#x00E9;e ; ils sont d&#x00E9;nonc&#x00E9;s au tribunal de l'&#x00E9;quit&#x00E9;, ils ont l'Europe entier pour juge. Leur pouvoir &#x00E9;toit fond&#x00E9; sur l'opinion; mais nous pouvons leur dire avec Voitaire :</p>
          <lg type="stanza">
            <l>&#x00AB;Trembler malheureux Rois, votre regne est pass&#x00E9;&#x00BB;</l>
          </lg>
          <p>Ils ont fait publier, par leurs faiseurs de libelles, que les amis du Roi &#x00E9;toient des amis du <hi rend="italic"> livre rouge,</hi> parce</p>
          <pb n="21"/>
          <p>qu'ils avoient fr&#x00E9;mi de rage de voir tout Paris applaudir &#x00E0; ce vers de Tarare.</p>
          <p>&#x00AB;Le respect pour les Rois est le premier devoir&#x00BB;.</p>
          <p>Oui, malgr&#x00E9; les principes erron&#x00E9;s dont ils ont infect&#x00E9; leur patrie, il est encore de vrais Fran&#x00E7;ais, non amis du <hi rend="italic"> livre rouge,</hi> &#x0026; des anciens abus dont ils &#x00E9;toient la victime ; mais de l'ordre, mais des loix , mais de la religion, que ces messieurs de pr&#x00E9;tendue Assembl&#x00E9;e Nationale ont d&#x00E9;truits. Voyez ce qu en dit, non le <hi rend="italic"> livre rouge,</hi> mais le <hi rend="italic"> livre jaune,</hi> ou le tableau de la conduite de l'Assembl&#x00E9;e pr&#x00E9;tendue Nationale. L&#x00E0;, vous aurez, mes bons Fran&#x00E7;ais, un ample d&#x00E9;tail des sottises et des atro&#x00E7;it&#x00E9;s de ces messieurs.</p>
        </note>
        <note anchored="yes" id="epid_note18" n="18">
          <p>
            <hi rend="bold">(18)</hi>
            <hi rend="italic"> S*avance et de la Reine ose assi&#x00E9;ger la porte.</hi>
          </p>
          <p>Un crime de <hi rend="italic"> leze-majest&#x00E9;</hi> au premier chef n'est pas un crime de <hi rend="italic"> leze-Nation</hi> ! Voil&#x00E0; ce qu'on ose r&#x00E9;p&#x00E9;ter : et qu est-ce donc, gens vils ? Vous qui jadis &#x00E9;tiez espions de police et les supp&#x00F4;ts du plus affreux despotisme que nous d&#x00E9;testons ; voudriez-vous bien nous expliquer la diff&#x00E9;rence que vous mettez entre ces deux especes de crimes, &#x00E0; pr&#x00E9;sent que vous &#x00EA;tes devenu d&#x00E9;magogue, mais votre r&#x00F4;le sera &#x00E9;ternellement la bassesse ; je rougis de vous interroger. Vous avez &#x00E9;t&#x00E9; coimplices des coupables, &#x0026; vous voulez les d&#x00E9;fendre actuellement, voil&#x00E0; votre secret : il n'est pas difficile &#x00E2; p&#x00E9;n&#x00E9;trer.</p>
        </note>
        <note anchored="yes" id="epid_note19" n="19">
          <p>
            <hi rend="bold">(19)</hi>
            <hi rend="italic"> Quand un autre mortel.</hi>
          </p>
          <p>O la Fayette ! serois-tu encore le h&#x00E9;ros de la nouvelle Angleterre ? Toi qui a appris &#x00E0; veiller aux plaines de l'Am&#x00E9;rique, toi, actif dans les moindres occasions, tu dormois</p>
          <pb n="22"/>
          <p>lorsque la vie de ton Roi &#x00E9;toit en danger ! lorsque son palais &#x00E9;toit entour&#x00E9; de brigands ! lorsque des assassins assi&#x00E9;geoient l'appartement de son &#x00E9;pouse Toi ! qui fais si bien la police &#x00E0; Paris, et qui surpasses en habilit&#x00E9;, les Sartine, les Le Noir ; toi, dont les espions remplissent les caf&#x00E9;s et les maisons les plus respectables, as tu bien pu t'oublier dans cette occasion. Ainsi les plus grands hommes font des fautes ; ainsi Annibal n&#x00E9;gligea d'aller assi&#x00E9;ger Rome apr&#x00E8;s la bataille de Canne. Ainsi le g&#x00E9;nie de la Fayette a sommeill&#x00E9; dans le moment le plus important de sa vie. N'importe, &#x00F4; la Fayette, tu n'en es pas moins un grand homme. Les Fran&#x00E7;ais, de quel parti qu'ils soient, te doivent beaucoup. Re&#x00E7;ois donc mon hommage, il te sera moins suspect de ma part, que de celle de ces personnages que la peur ou la bassesse ont jett&#x00E9; dans ton parti.</p>
        </note>
        <note anchored="yes" id="epid_note20" n="20">
          <p>
            <hi rend="bold">(20)</hi>
            <hi rend="italic"> Sur L'IRR&#x00C9;LIGION, et sur tout L'ATH&#x00C9;ISME.</hi>
          </p>
          <p>Messieurs de l'Assembl&#x00E9;e ne cachent pas leurs vues &#x00E0; cet &#x00E9;gard. Ils ne veulent plus de religion ; elle est inutile selon eux. Je ne r&#x00E9;futerai pas ces principes contraires &#x00E0; ceux des l&#x00E9;gislateurs les plus c&#x00E9;lebres de l'antiquit&#x00E9; ; d'ailleurs le m&#x00E9;rite de ces messieurs ne souffre pas de comparaison. Mais je dois restituer au public la fin de la satyre telle qu'elle &#x00E9;toit avant d'&#x00EA;tre chang&#x00E9;e.</p>
        </note>
      </div1>
      <div1 id="epid_1006" type="epilogue">
        <sp>
          <speaker>Les Muses.</speaker>
          <l>&#x00AB;D&#x00E9;j&#x00E0; des &#x00E9;crivains emport&#x00E9;s d'un beau feu,</l>
          <l>&#x00AB;Ont arrach&#x00E9; le masque &#x00E0; ces rois sans aveu.</l>
          <pb n="23"/>
          <l>&#x00AB;Leurs mains, apr&#x00E8;s ce coup , leur en pr&#x00E9;pare d'autres,</l>
          <l>&#x00AB;Qu'ils tremblent en lisant les actes des Ap&#x00F4;tres.</l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>&#x00AB;Ils ne peuvent jamais leur faire un tr&#x00E8;s-grand mal.</l>
          <l>&#x00AB;Du furieux Marat n'ont-ils pas le journal ?</l>
          <l>&#x00AB;Lui, nous le prot&#x00E9;geons, car sa m&#x00E2;le &#x00E9;loquence,</l>
          <l>&#x00AB;Tend &#x00E0; faire &#x00E9;gorger la moiti&#x00E9; de la France.</l>
        </sp>
        <sp>
          <speaker>Les Muses.</speaker>
          <l>&#x00AB;Et le peuple est s&#x00E9;duit par de tels charlatans !</l>
        </sp>
        <sp>
          <speaker>Le Patriote.</speaker>
          <l>&#x00AB;Comment, en doutez-vous ? nos projets &#x00E9;clatans,</l>
          <l>&#x00AB;Ont trop bien, croyez-moi, captiv&#x00E9; le vulgaire ;</l>
          <l>&#x00AB;Mais &#x00E0; vos doux avis nous devons un salaire.</l>
          <l>&#x00AB;Pr&#x00E8;s d'un peuple aveugl&#x00E9;, qu'on souleve &#x00E0; propos <ref target="epid_note21">(1)</ref></l>
          <l> &#x00AB;On va vous accuser de mille affreux complots.</l>
          <l>&#x00AB;Des juges, des t&#x00E9;moins, vendus aux patriotes, &#x00AB;produiront contre vous les plus terribles notes.</l>
          <l>&#x00AB;Ce proc&#x00E8;s, une fois, vous tombant sur les bras, &#x00AB;Craignez le Ch&#x00E2;telet et le sort de Favras.</l>
        </sp>
        <p rend="rule center"/>
        <note anchored="yes" id="epid_note21" n="21"><hi rend="bold">(1)</hi> Le propos que M. de Mirabeau l'a&#x00EE;n&#x00E9; a tenu &#x00E0; la s&#x00E9;ance du 21 Ao&#x00DB;t, vient &#x00E0; l'appui de ce qu'on avance.</note>
      </div1>
      <div1 id="epid_editornote" type="Editor's Note">
        <pb n="24"/>
        <p>NOTA DE L'EDITEUR.</p>
        <p>L'auteur de cette Satyre s'occupe actuellement d'un po&#x00EB;me.  Intitul&#x00E9; : <hi rend="italic"> la R&#x00E9;volution,</hi> o&#x00F9; les Conspirateurs ne seront pas m&#x00E9;nag&#x00E9;s. L&#x00E0;, se d&#x00E9;ploieront les complots, les cabales de tous ces personnages obscurs, qui , sur les d&#x00E9;bris de l'ancien Gouvernement, ont &#x00E9;lev&#x00E9; un despotisme plus arbitraire que celui de l'Asie, qui pour nourrir la f&#x00E9;rocit&#x00E9; du peuple, dont ils ont besoin, l'alimente du sang des innocens, qu'ils disent criminels <hi rend="italic"> de Leze-Nation.</hi> Espece d'attentats dont ils n'ont pas donn&#x00E9; encore une exacte d&#x00E9;finition, et, sur lequel ils n'ont pas statu&#x00E9; de loix.</p>
        <lb/>
        <trailer rend="center">Fin des Notes.</trailer>
      </div1>
    
    <!-- <div1 id="epid_figures">
<p><figure entity="epid001" n="i"><figDesc>Image of page i</figDesc></figure></p>
<p><figure entity="epid002" n="ii"><figDesc>Image of page ii</figDesc></figure></p>
<p><figure entity="epid003" n="iii"><figDesc>Image of page iii</figDesc></figure></p>
<p><figure entity="epid004" n="iv"><figDesc>Image of page iv</figDesc></figure></p>
<p><figure entity="epid010" n="1"><figDesc>Image of page 1></figDesc></figure></p>
<p><figure entity="epid020" n="2"><figDesc>Image of page 2></figDesc></figure></p>
<p><figure entity="epid030" n="3"><figDesc>Image of page 3></figDesc></figure></p>
<p><figure entity="epid040" n="4"><figDesc>Image of page 4></figDesc></figure></p>
<p><figure entity="epid050" n="5"><figDesc>Image of page 5></figDesc></figure></p>
<p><figure entity="epid060" n="6"><figDesc>Image of page 6></figDesc></figure></p>
<p><figure entity="epid070" n="7"><figDesc>Image of page 7></figDesc></figure></p>
<p><figure entity="epid080" n="8"><figDesc>Image of page 8></figDesc></figure></p>
<p><figure entity="epid090" n="9"><figDesc>Image of page 9></figDesc></figure></p>
<p><figure entity="epid100" n="10"><figDesc>Image of page 10></figDesc></figure></p>
<p><figure entity="epid110" n="11"><figDesc>Image of page 11></figDesc></figure></p>
<p><figure entity="epid120" n="12"><figDesc>Image of page 12></figDesc></figure></p>
<p><figure entity="epid130" n="13"><figDesc>Image of page 13></figDesc></figure></p>
<p><figure entity="epid140" n="14"><figDesc>Image of page 14></figDesc></figure></p>
<p><figure entity="epid150" n="15"><figDesc>Image of page 15></figDesc></figure></p>
<p><figure entity="epid160" n="16"><figDesc>Image of page 16></figDesc></figure></p>
<p><figure entity="epid170" n="17"><figDesc>Image of page 17></figDesc></figure></p>
<p><figure entity="epid180" n="18"><figDesc>Image of page 18></figDesc></figure></p>
<p><figure entity="epid190" n="19"><figDesc>Image of page 19></figDesc></figure></p>
<p><figure entity="epid200" n="20"><figDesc>Image of page 20></figDesc></figure></p>
<p><figure entity="epid210" n="21"><figDesc>Image of page 21></figDesc></figure></p>
<p><figure entity="epid220" n="22"><figDesc>Image of page 22></figDesc></figure></p>
<p><figure entity="epid230" n="23"><figDesc>Image of page 23></figDesc></figure></p>
<p><figure entity="epid240" n="24"><figDesc>Image of page 24></figDesc></figure></p>
</div1> -->
      </back>
  </text>
</TEI.2>
