<TEI.2 id="chap_1005">
  <teiHeader type="text">
    <fileDesc>
      <titleStmt>
        <title>Chapeaux &#x00E1; vendre, opuscule d&#x00E9;di&#x00E9;e &#x00E1; M. Le Chapelier: electronic edition</title>
        <author>anonyme</author>
        <respStmt>
          <resp>Compiled and edited by</resp>
          <name>Michael Kazanjian</name>
        </respStmt>
      </titleStmt>
      <publicationStmt>
        <publisher>Lewis H. Beck Center</publisher>
        <pubPlace>Emory University</pubPlace>
        <address>
          <addrLine>Atlanta, Georgia  30322</addrLine>
        </address>
        <availability>
          <p>2004 Emory University. Permission is granted to download, transmit, or otherwise reproduce, distribute or display the contributions to the work claimed by Emory University for non-profit educational purposes, provided this header is included in its entirety.  For inquiries about commercial uses, contact the Director, Special Collections, Woodruff Library, Emory University, Atlanta, Georgia  30322</p>
        </availability>
        <date>2004</date>
	<idno type="purl">http://pid.emory.edu/ark:/25593/rr/</idno>
      </publicationStmt>
      <seriesStmt>
        <title>French Revolution Pamphlet Collection</title>
      </seriesStmt>
      <sourceDesc>
        <bibl>
          <title>Chapeaux &#x00E1; vendre, opuscule d&#x00E9;di&#x00E9;e &#x00E1; M. Le Chapelier.</title>
          <pubPlace/>
          <date>1790</date>
        </bibl>
      </sourceDesc>
    </fileDesc>
    <encodingDesc>
      <projectDesc>
        <p>This text derives from the French Revolution Pamphlet Collection in the Special Collections Department of Woodruff Library, Emory University, and was produced in collaboration with the Lewis H. Beck Center for Electronic Collections and Services as part of a Woodruff Library Graduate Fellowship.</p>
        <p>Digital capture details: I digitized the pamphlet pages using a PhaseOne PowerPhase FX digital camera copy stand and Adobe PhotoShop (5.5 and 6.0).  I saved the digital files as 300 dpi 8 bit color TIFF images with 2.2 gamma, in PC format. I used an embedded color profile: Adobe RGB (1998).  To create the text files, I used ScanSoft Omni Page Pro Version 11.0, and then proofread the resulting text file before encoding it. For display purposes, I cropped and reduced the accompanying images using Adobe PhotoShop</p>
      </projectDesc>
      <editorialDecl>
        <p>I deleted the single space separating text from commas per modern French usage.  I consolidated word breaks due to typesetting (line- and page-breaks).  I recorded italics without interpretation.  I corrected neither spelling errors, nor inconsistencies, nor did I modernize the spelling.  For reasons of consistency across the project, I have marked up the text to display the title, author and date of the document at the beginning of the e-text, regardless of how this information appeared (or didn't appear) in the original text (please see the accompanying page images).</p>
      </editorialDecl>
    </encodingDesc>
    <profileDesc>
      <creation>
        <date>1799</date>
      </creation>
    </profileDesc>
    <revisionDesc>
      <change>
        <date>2004</date>
        <respStmt>
          <name>Michael Kazanjian</name>
          <resp>staff</resp>
        </respStmt>
        <item>Sgml tags inserted in compliance with TEI guidelines using TEI P3</item>
      </change>
    </revisionDesc>
  </teiHeader>
  <text id="chap_1004">
    <front id="chap_1001">
      <titlePage>
        <docTitle>
          <titlePart type="main">Chapeaux &#x00E1; vendre, opuscule d&#x00E9;di&#x00E9;e &#x00E1; M. Le Chapelier.</titlePart>
        </docTitle>
        <epigraph>
          <q direct="unspecified">&#x003E;Puisqu'il faut faire argent de tout<lb/>
Autant de nos chapeaux que de nos boucles.</q>
        </epigraph>
        <docImprint>A PARIS<lb/>
De l'imprimerie des Gens sans t&#x00EA;te &#x00E0; l'Assembl&#x00E9;e Nationale.</docImprint>
        <docDate>M. D C C. X C.</docDate>
      </titlePage>
    </front>
    <pb n="2"/>
    <pb n="3"/>
    <body id="chap_1002">
      <div1 id="chap_01" type="misc">
        <p>CHAPEAUX A VENDRE.</p>
        <p rend="rule center"/>
        <p>Si peu de gens ont des t&#x00EA;tes qui valent aujourd'hui, que d&#x00E8;s lors les Chapeaux deviennent inutiles. Nous nous sommes d&#x00E9;cid&#x00E9;s &#x00E0; faire un inventaire <hi rend="italic">patriotique</hi> de tous ceux que l'on pourroit vendre au profit de l'&#x00E9;tat.</p>
        <p>Je ne vous parlerai pas du castor du gros Vicomte : la balle qui lui a froiss&#x00E9; le front nous prouve que le plomb n'est pas incompatible avec cette t&#x00EA;te, apr&#x00E8;s laquelle tout le monde crie, on ne sait trop pourquoi, car elle n'est pas sans m&#x00E9;rite. Un plaisant me disoit, il y a quelques jours, qu'il la trouvoit si solide qu'il en avoit retenu le cr&#x00E2;ne, apr&#x00E8;s la mort de ce seigneur de l'ancien r&#x00E9;gime, pour faire le chapiteau d'un alambic. Mort ou vif, r&#x00E9;pondit un gar&#x00E7;on, ce cr&#x00E2;ne ne peut donc changer sa destination.</p>
        <p>Nous voudrions bien faire b&#x00E9;n&#x00E9;ficier la caisse
<pb n="4"/>
nationale, du feutre bourdalis&#x00E9; de notre ami J. F. Maury. Mais ce chien d'Aristocrate montre &#x00E0; lui seul plus de t&#x00EA;te que tous les Jacobins ensemble. Ou pr&#x00E9;tend m&#x00EA;me qu'il est une des principales causes du patriotisme qui fait briller ce club respectable, dont il est le stimulant, &#x0026; dont nous avons trouv&#x00E9; presque tous les chapeux &#x00E0; vendre. Comment, Messieurs, tous ces hommes fameux, <hi rend="italic">p&#x00E8;res de notre libert&#x00E9;</hi>, n'auroient selon vous pas de quoi porter un chapeau ? non : t&#x00EA;te de linotte, t&#x00EA;te de perroquet, grand &#x00E9;cho raisonnant au loin, toujours &#x00E9;tourdissant &#x0026; toujours inutile, soufflet d'orgue sans organiste, &#x0026;c. &#x0026;c. tout cela n'a pas besoin de chapeaux &#x0026; nous les adjugeons au profit de la nation.</p>
        <p>Mirabeau, le grand meneur, tenoit beaucoup &#x00E0; son chapeau, &#x0026; chacun de nous r&#x00E9;pugnoit aussi &#x00E0; l'en priver ; <hi rend="italic">c'est une si bonne t&#x00EA;te</hi> ! Cependant les besoins de l'&#x00E9;tat sont si urgens, que nous devenions pressans; lorsqu'un Anglais, t&#x00E9;moin de nos instances, nous dit : il ne le donnera pas ; ce chapeau est plus pr&#x00E9;cieux que vous ne l'imaginez ; il est doubl&#x00E9; de Renard <ref target="note001">(I)</ref>.</p>
        <p rend="rule center"/>
        <note anchored="yes" id="note001">(I) Fox, en Anglais veut dire Renard. Cet insulaire, en parlant du chapeau doubl&#x00E9; de poil de RENARD, fait sans doute allusion &#x00E0; tout l'argent qu'a gagn&#x00E9; l'honn&#x00EA;te, le fameux, l'int&#x00E9;ressant et tr&#x00E8;s int&#x00E9;ress&#x00E9; Mirabeau avec Fox, Ministre Anglais, soit dans l'affaire o&#x00F9; ce d'Orl&#x00E9;ans s'est montr&#x00E9; comme un sot, soit par sa motion pour l'affranchissement des N&#x00E8;gres, qui ne lui a cependant, dit-on, valu que cent mille francs, et qui devoit lui en valoir quinze cent mille, s'il e&#x00DB;t pu r&#x00E9;ussir &#x00E0; la faire passer.</note>
        <pb n="5"/>
        <p>Nous ne doutions pas effectivement que ce feutre ne couvrit le plus fin des animaux, &#x0026; le voyant toujours &#x00E9;luder adroitement tous nos argumens, nous allions quitter la partie, quand la <hi rend="italic">vertueuse</hi> Madame le Jay entra. Elle s'approcha myst&#x00E9;rieusment de son tendre amant, &#x0026; lui dit, assure-t'on, &#x00E0; l'oreille, qu'elle l'aimoit mieux en bonnet de nuit. Ce que n'avoit pu faire notre &#x00E9;loquence, ce que n'avoit pu lui-m&#x00EA;me gagner sur sa belle ame <hi rend="italic">le plus patriote des D&#x00E9;put&#x00E9;s</hi>, deux beaux yeux, quatre mots d'une charmante bouche, l'obtinrent en un instant. Exaltons la sensibilit&#x00E9; de ce g&#x00E9;n&#x00E9;reux citoyen, &#x0026; rempla&#x00E7;ons le chapeau que nous venons de conqu&#x00E9;rir, par une couronne civique ; aussi bien c'est la mode ; elle fi&#x00E9;roit autant &#x00E0; un Mirabeau qu'&#x00E0; un grand
<pb n="6"/>
Inquisiteur de Paris, dit Membre glorieux du sanguinaire &#x0026; odieux tribunal du Comit&#x00E9; des recherches. Arr&#x00EA;tons un moment, &#x0026; bornons notre enthousiasme ; couronn&#x00E9; ou non ,de l'homme nous ne tenons que le chapeau, &#x0026; la fameuse doublure, le comp&#x00E8;re ne la prodigue pas, il souvient que tous les jours ne sont pas &#x00E9;gaux, &#x0026; la garde pour se mettre &#x00E0; l'abri des tems de crise. Enfin , c'est toujours un chapeau de plus, &#x0026; qui prouvera que les meilleures t&#x00EA;tes ont leurs foiblesses.</p>
        <p>Pour ne point avoir de foiblesses, pour conserver sa t&#x00EA;te, &#x0026; ne pas s'exposer &#x00E0; voir fort chapeau &#x00E0; l'encan, il n'est qu'un moyen ; Mounier, Lally, Bergasse, &#x0026; tant d'autres, nous l'ont prouv&#x00E9;. Partir ou perdre le moule avec le chapeau, c'&#x00E9;toit l'alternative o&#x00F9; se trouvoient ces grands hommes. Ils sont partis. En vain d'Orl&#x00E9;ans a suivi le m&#x00EA;me exemple; en partant il n'a pu emporter ce que jamais il ne poss&#x00E9;da, &#x0026; la caisse patriotique est enrichie de son chapeau, de celui de ses dignes fils, auxquels on pourroit m&#x00EA;me joindre celui de sa femme &#x0026; de son beau-p&#x00E8;re, s'ils en valoient la peine.</p>
        <p>Nous voulions joindre , &#x00E0; la pr&#x00E9;cieuse collection dont nous venons de parler, le <hi rend="italic">fameux</hi><pb n="7"/>
chapeau, du g&#x00E9;n&#x00E9;ral plus <hi rend="italic">fameux</hi> encore par la prise des Annonciades. Mais quel fut en entrant chez lui notre &#x00E9;tonnement de le trouver affubl&#x00E9; d'une <hi rend="italic">guimpe</hi>, envain nous voulumes lui parler, il ne r&#x00E9;pondoit que par ces mots , <hi rend="italic">vive J&#x00E9;sus</hi>, oui <hi rend="italic">ma s&#x0153;ur</hi>, nous ne savions &#x00E0; quoi attribuer cette &#x00E9;tonnante m&#x00E9;tamorphose, quand une des religieuses, sortie de S. Antoine, qui nous dit &#x00EA;tre Madame de Verte-Allure, auteur d'un journal, <hi rend="italic">intitul&#x00E9; l'&#x00E9;toile du matin, ou les petits mots de Madame de Verte-Allure</hi>, journal qui n'est pas sans m&#x00E9;rite, &#x0026; que l'on devroit chercher &#x00E0; conno&#x00EE;tre, nous raconta qu'une sorci&#x00E8;re du P&#x00E9;rigord, pour venger son sexe, de l'ind&#x00E9;cence <hi rend="italic">patriotique</hi> qu'avoit commise ce d&#x00E9;put&#x00E9;, l'avoit condamn&#x00E9; la <hi rend="italic">guimpe</hi>, jusqu'&#x00E0; ce que par reconnoissance du bien qu'il veut aux n&#x00E9;gresses, il ait consenti d'&#x00E9;pouser la douairi&#x00E8;re <hi rend="italic">Madame Enfoux</hi> que le bruit de ses exploits avoit malgr&#x00E9; son grand &#x00E2;ge rendue &#x00E9;perduement amoureuse de ce g&#x00E9;n&#x00E9;ral imberbe.</p>
        <p>Nous nous d&#x00E9;dommage&#x00E2;mes amplement des refus que nous avions &#x00E9;prouv&#x00E9;s, car en passant devant le palais, nous trouv&#x00E2;mes dans nos anciens S&#x00E9;nateurs, le plus g&#x00E9;n&#x00E9;reux d&#x00E9;vouement. Chacun d'eux s'empressoit &#x00E0; qui mieux mieux,
<pb n="8"/>
de nous offrir son bonnet; les pr&#x00E9;sidens m&#x00EA;mes nous donn&#x00E8;rent leurs mortiers ; les Ducs &#x0026; Pairs, tous les attributs de leur grandeur pass&#x00E9;e. Nous crumes d'abord ces cadeaux de peu de valeur, mais un antiquaire nous dit que, malgr&#x00E9; leur inutilit&#x00E9; pr&#x00E9;sente, on pourroit en tirer bon parti dans les cabinets d'antiques, en y joignant, pour completer la collection, les chapeaux de nos Cardinaux, &#x0026; m&#x00EA;me un grand nombre des m&#x00EE;tres chancelantes de nos &#x00C9;v&#x00EA;ques, sans oublier leurs crosses, avec lesquels enfin ils ne cosseront plus personne. Nous solliciterons aussi nos d&#x00E9;funts Seigneurs les Mar&#x00E9;chaux de France, &#x00E0; porter &#x00E0; la m&#x00EA;me vente leurs inutiles b&#x00E2;tons.</p>
        <p rend="rule center"/>
        <p>
          <hi rend="italic">La suite &#x00E0; l'ordinaire prochain.</hi>
        </p>
      </div1>
    </body>
    <back id="chap_1003"><!-- <div1 id="chap_figures">
<p><figure entity="chap00" n="1"><figDesc>Image of page 1</figDesc></figure></p>
<p><figure entity="chap02" n="2"><figDesc>Image of page 2</figDesc></figure></p>
<p><figure entity="chap04" n="4"><figDesc>Image of page 4</figDesc></figure></p>
<p><figure entity="chap06" n="6"><figDesc>Image of page 6</figDesc></figure></p>
<p><figure entity="chap08" n="5"><figDesc>Image of page 8</figDesc></figure></p>
</div1> --></back>
  </text>
</TEI.2>
