<!doctype html public "-//w3c//dtd html 4.0 transitional//en">
<html>
<head>
   <meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
   <meta name="GENERATOR" content="Mozilla/4.72 [en] (Win98; I) [Netscape]">
   <title>French Revolution Pamphlet Collection List</title>
</head>
<body text="#000000" bgcolor="#FFFFFF" link="#004080" vlink="#004080" alink="#990000">
<center>
  <img src="listhead.jpg" width="398" height="130"> <br>
  <font face="Arial Narrow"><font size=+1><a href="http://chaucer.library.emory.edu/frenchrevo/">Home</a> 
  | <a href="http://chaucer.library.emory.edu/frenchrevo/overview.html">Overview</a> 
  | <a href="http://chaucer.library.emory.edu/frenchrevo/search.html">Search</a> 
  | <a href="http://chaucer.library.emory.edu/frenchrevo/revguide.html">Research 
  Guide</a></font></font> 
</center>

<font face="Arial Narrow"><font size=+1><a href="http://www.chaucer.library.emory.edu/list.html"></a></font></font> 
<br>
<font face="Arial Narrow"><font size=+1><a href="http://www.chaucer.library.emory.edu/list.html"></a></font></font> 
<p>&nbsp;
<table width="90%" border="0" align="center">
  <tr>
    <td> 
      <p>
	N.B. Pamphlets are listed by title.<br>
	<br>
<a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=Clesse&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1">Clesse, 
        A. 1792. Adresse au grand lama de Rome, ou le bon sens veng&eacute;.</a><br>
        <a href="http://chaucer.library.emory.edu/frenchrevo/xlama01.jpg">View 
        page image</a><br>
        <br>
        <a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=neveu de nostra&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1">Guillaume. 1799. Arriv&eacute;e a Paris du petit neveu de Nostradamus, 
        et ses grandes proph&eacute;ties sur le sort de la r&eacute;publique...</a><br>
        <br>
        Nomophile, J. 1794. Biblioth&egrave;que choisie des Jacobins, ou, Catalogue 
        des principaux ouvrages publi&eacute;s par cette Soci&eacute;t&eacute;.<br>
        <br>
        Boussemart, L. 1792. Bouquet qui &agrave; &eacute;t&eacute; pr&eacute;sent&eacute; 
        &agrave; Marie-Antoinette, &eacute;pouse du ci-devant roi, par un Sans-Culotte, 
        &amp; mention des &eacute;v&egrave;nemens de la Saint Laurent, qui cadrent 
        avec ceux de la Saint Barth&eacute;lemi.<br>
        <br>
        <a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=chisme des parlemens&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1">Anonyme. 
        1789? Cat&eacute;chisme des parlemens.</a><br>
        <a href="http://chaucer.library.emory.edu/frenchrevo/xcate01.jpg">View 
        page image</a><br>
        <a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=goujon&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1"><br>
        Anonyme. 1793. Chanson d'un sans-culotte, sur la prise de Toulon.</a><br>
        <a href="http://chaucer.library.emory.edu/frenchrevo/xchan01.jpg">View 
        page image</a> <br>
        <br>
        <a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=chapeaux a vendre&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1">Anonyme. 1790. Chapeaux a vendre, opuscule d&eacute;di&eacute;e a M. Le 
        Chapelier.</a><br>
        <br>
        Ch&eacute;nier, M.-J. date? Charles IX, ou, L'&eacute;cole des rois: trag&eacute;die.<br>
        <br>
        Anonyme. 1797. Charlotte Corday, ou, La Judith moderne: trag&eacute;die 
        en trois actes et en vers.<br>
        <br>
        Fonvielle, B. F. A., chevalier de. 1795. Collot dans Lyon; trag&eacute;die 
        en vers et en 5 actes.<br>
        <br>
        Chardonnel. 1789. Conversation entre M. de Calonne et Mme. de la Motte, 
        relative &agrave; la nouvelle du renvoi de cet ex-ministre en France, 
        par les Anglais.<br>
        <br>
        Anonyme. 1789. Correspondance entre le diable et M. le comte de Mirabeau: 
        sur celle de M. C. et l'histoire secrete ... etc.<br>
        <br>
        Anonyme. 1789. Credo du Tiers-&eacute;tat: ou Symbole politico-moral a 
        l'usage de tous les amis de l'&eacute;tat &amp; de l'humanit&eacute;.<br>
        <br>
        Privat, J. F. [1798] An VII de la Republique francaise. Demonville, ou 
        Les Vendeens soumis, drame en trois actes et en vers. Par le Citoyen Privat...<br>
        <br>
        M. La Benette, A., de l'Acad&eacute;mie de Bretagne &amp; de la Soci&eacute;t&eacute; 
        des Amis de la Presse. 1791. Descente du diable aux enfers pour y op&eacute;rer 
        une contre-r&eacute;volution imitative de celle proj&eacute;t&eacute;e 
        par les ministres de France.<br>
        <br>
        Dantalle, F. 1793. Description de la m&eacute;nagerie royale d'animaux 
        vivans, &eacute;tablie aux Thuileries, pr&egrave;s de la terrasse nationale, 
        avec leurs noms, qualit&eacute;s, couleurs et propri&eacute;t&eacute;s.<br>
        <br>
        Martin. [1794?]. Description et vente curieuse des animaux f&eacute;roces 
        m&acirc;les et femelles de la m&eacute;nagerie du cabinet d'histoire naturelle 
        des ci-devant Jacobins, les cris et les hurlemens de chaque b&ecirc;tes, 
        et leur utilit&eacute;.<br>
        <br>
        Pirault. date? D&eacute;tail de la Premi&egrave;re s&eacute;ance des Jacobins 
        aux enfers, avec les noms des Agens qui composent cette soci&eacute;t&eacute; 
        infernale, sous la pr&eacute;sidence de Mirabeau.<br>
        <br>
        Gallais, J.-P. 1794. Dialogue des morts de la r&eacute;volution, entre 
        Loustalot et l'abb&eacute; Royou, sur la libert&eacute; des opinions ; 
        entre Marat et Verginiaux, sur le f&eacute;d&eacute;ralisme.<br>
        <br>
        Anonyme. 1789. Diner de Monseigneur le comte d'Artois, avec M. de Calonne, 
        suivi de nouvelles s&ucirc;res, touchant les princes &amp; les autres 
        illustres fugitifs.<br>
        <br>
        Anonyme. 1789. Diogene aux &eacute;tats-g&eacute;n&eacute;raux.<br>
        <br>
        Anonyme. 1788? Dol&eacute;ances sur la maladie de Robin.<br>
        <br>
        Faulcon, F. M. 1797. Ep&icirc;tre aux d&eacute;ffenseurs de la patrie 
        ...<br>
        <br>
        Anonyme. 1797. Ep&icirc;tre d'un catholique, publi&eacute;e par un r&eacute;publicain.<br>
        <br>
        Anonyme. 1789. Graces &agrave; l'Assembl&eacute;e nationale, ou, Epitaphe 
        du haut clerg&eacute; fran&ccedil;ois.<br>
        <br>
        D&eacute;chelle. 1793. Grand retour des Jacobins, en masse &amp; sans 
        perte, de la Vend&eacute;e, par la galiote de Saint-Cloud: fait tr&egrave;s-v&eacute;ritable.<br>
        <br>
        Anonyme. 1793. Grande m&eacute;nagerie des animaux vivans, tra&icirc;n&eacute;s 
        au Champ-de-Mars pour &ecirc;tre t&eacute;moins de l'anniversaire du 10 
        aoæt 1792; leurs noms, &acirc;ge, qualit&eacute;s et lieux de naissance 
        -- R&eacute;flexions sur cette f&ecirc;te -- Hymne qui doit &Iacute;tre 
        chant&eacute;e pour &eacute;terniser la m&eacute;moire des Fran&ccedil;ais 
        morts dans cette glorieuse journ&eacute;e.<br>
        <br>
        La Harpe, J.-F. d., 1739-1803. [1792]. Hymne &agrave; la libert&eacute; 
        : r&eacute;cit&eacute; &agrave; la S&eacute;ance de l'ouverture du Lyc&eacute;e 
        le lundi 3 d&eacute;cembre 1792, par le citoyen La Harpe, et imprim&eacute; 
        aux frais de l'Administration du Lyc&eacute;e.<br>
        <br>
        Gueniot, C.-F. 1792. Hymne pour la f&ecirc;te de la f&eacute;deration 
        du 14 juillet 1792, l'an 4e de la libert&eacute;, pr&eacute;sent&eacute; 
        au directoire du d&eacute;partement de l'Yonne, imprim&eacute; par son 
        ordre.<br>
        <br>
        Le Brun, P. D. E., L. Cherubini, et al. 1795. Hymnes chant&eacute;s dans 
        la s&eacute;ance de la Convention nationale du 23 thermidor, jour anniversaire 
        du 10 aout.<br>
        <br>
        Anonyme. 1794. Hymnes qui se chanteront a la f&ecirc;te de Barra et Viala, 
        c&eacute;l&eacute;br&eacute;e &agrave; Strasbourg le 10 thermidor en cons&eacute;quence 
        du d&eacute;cret de la Convention nationale du 23 messidor, imprim&eacute;es 
        par ordre de la municipalit&eacute;.<br>
        <br>
        Laya, J. L. J. L., 1761-1833. 1793. L'ami des loix : com&eacute;die en 
        cinq actes, en vers : represent&eacute;e par les Com&eacute;diens de la 
        nation, le 2 janvier 1793.<br>
        <br>
        Cammaille-Saint-Aubin, M. C. 1793. L'ami du peuple, ou, Les intrigans 
        d&eacute;masqu&eacute;s: com&eacute;die en trois actes, en vers, repr&eacute;sent&eacute;e, 
        pour la premi&egrave;re fois, au th&eacute;&agrave;tre du Palais-Vari&eacute;t&eacute;s, 
        le 6 septembre, l'an second de la r&eacute;publique fran&ccedil;aise.<br>
        <br>
        Robinocrate. 1789. L'Astrologue du Tiers-Etat, ou, Les pr&eacute;dictions, 
        pour l'ann&eacute;e 1790 seconde de la libert&eacute; fran&ccedil;oise.<br>
        <br>
        <a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=trojanas&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1">Anonyme. 
        1790. L'attentat de Versailles: ou La cl&eacute;mence de Louis XVI ; trag&eacute;die.</a><br>
        <a href="http://chaucer.library.emory.edu/frenchrevo/xatten01.jpg">View 
        page image</a> <br>
        <br>
        M. C.....r, r. a. and J. B. Cordier. 1789. L'Ave et le Credo du Tiers-&eacute;tat.<br>
        <br>
        Anonyme. 1789. L'Aventure extraordinaire, arriv&eacute;e &agrave; notre 
        bon roi Louis XVI, suivie d'un petit avis au peuple.<br>
        <br>
        <a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=Astolfe a retrouv&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1">Anonyme. 
        1790. L'Epid&eacute;mie fran&ccedil;aise, satyre.<br>
        </a><a href="http://chaucer.library.emory.edu/frenchrevo/xepid001.jpg">View 
        page image</a><br>
        <br>
        Ducancel, C.-P. 1795. L'int&eacute;rieur des comit&eacute;s r&eacute;volutionnaires, 
        ou, Les Aristides modernes: com&eacute;die en trois actes et en prose 
        : repr&eacute;sent&eacute;e pour la premi&egrave;re fois, &agrave; Paris, 
        sur le Th&eacute;&acirc;tre de la Cit&eacute;-Vari&eacute;t&eacute;s, 
        le 8 flor&eacute;al, an troisi&egrave;me.<br>
        <br>
        Pigault-Lebrun, -. [1794] seconde ann&eacute;e de la r&eacute;publique. 
        L'orphelin, com&eacute;die en trois actes et en prose, du citoyen Pigault-Le-Brun 
        : repr&eacute;sent&eacute;e, pour la premi&egrave;re fois, &agrave; Paris, 
        sur le Th&eacute;&acirc;tre de la Cit&eacute;, le premier prairial, l'an 
        second de la r&eacute;publique fran&ccedil;aise...<br>
        <br>
        <a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=tes puantes&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1"><br>Anonyme. 1789. La chasse aux b&ecirc;tes puantes et f&eacute;roces: qui 
        apr&egrave;s avoir inond&eacute; les bois, les plaines, &amp;c., se sont 
        r&eacute;pandues &agrave; la cour &amp; &agrave; la capitale ; suivie 
        de la liste des proscrits de la nation, &amp; de la notice des peines 
        qui leur sont inflig&eacute;es par contumace, en attendant le succ&egrave;s 
        des poursuites qui sont faites de leurs personnes, ou l'occasion ; par 
        ordre expr&egrave;s du Co.... Per......, &amp; en vertu d'une d&eacute;lib&eacute;ration 
        unanime d'icelui, &agrave; laquelle ont assist&eacute; tous les citoyens 
        de cette ville.</a><br>
        <br>
        Duveyrier, H., baron and A.-J. Gorsas. 1788. La cour pl&eacute;ni&egrave;re, 
        h&eacute;ro&iuml;-tragi-com&egrave;die, en trois actes et en prose; jou&eacute;e 
        le 14 juillet 1788 par une soci&eacute;t&eacute; d'amateurs, dans un ch&acirc;teau 
        aux environs de Versailles.<br>
        <br>
        Pag&egrave;s, F. X., 1745-1802. 1793, l'an second de la r&eacute;publique 
        fran&ccedil;aise, et l'an premier de la constitution populaire. La France 
        r&eacute;publicaine, ou, Le miroir de la r&eacute;volution fran&ccedil;aise 
        : po&euml;me en dix chants, par Fran&ccedil;ois Pag&egrave;s, ci-devant 
        r&eacute;dacteur du Journal du Cantal.<br>
        <br>
        Anonyme. [1794?]. La Jacobini&egrave;re en d&eacute;route.<br>
        <br>
        Puys&eacute;gur, A.-H.-A. d. C. A.-H.-A., comte de, 1752-1807, supposed 
        author. and N. Bergasse, 1750-1832, supposed author. 1790. La Journ&eacute;e 
        des dupes : pi&egrave;ce tragi-politi-comique ; repr&eacute;sent&eacute;e 
        sur le Th&eacute;atre national par les Grands com&eacute;diens de la patrie.<br>
        <br>
        Quiney, J. S. [1797 or 1798] an VI de la r&eacute;publique fran&ccedil;aise. 
        La journ&eacute;e du dix aoust 1792, ou, La siege des Thuileries : drame 
        historique, en trois actes et en prose, avec une pompe fun&egrave;bre 
        / par le citoyen J.S. Quiney.<br>
        <br>
        Dorfeuille, A. 1790? La lanterne magique patriotique, ou, Le coup de grace 
        de l'aristocratie.<br>
        <br>
        <a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=ami, le Sage&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1">Anonyme. 
        [1788?, 1789?]. La Lunette d'approche, ou, L'optique miraculeuse.</a><br>
        <a href="http://chaucer.library.emory.edu/frenchrevo/xlune01.jpg">View 
        page image</a> <br>
        <br>
        Anonyme. [1789?]. La mouche ecras&eacute;e : ou l'aventure du Palais-royal 
        ; du jeudi huit juillet.<br>
        <br>
        Dalayrac, N. N., 1753-1809. [1795]. La pauvre femme : com&eacute;die en 
        un acte, en prose, m&ecirc;l&eacute;e de musique : repr&eacute;sent&eacute;e 
        pour la premi&egrave;re fois sur le Th&eacute;&acirc;tre de l'Opera-Comique 
        National, le 19 germinal, an troisi&egrave;me de la R&eacute;publique 
        ; paroles du citoyen Marsollier ; musique du citoyen Dalayrac.<br>
        <br>
        L.....H, M. l. C. C. S. d. 1789. La prise des Annonciades.<br>
        <br>
        Anonyme. 1791. La puce &agrave; l'oreille du bonhomme Richard, capitaine 
        de la garde non sold&eacute;e, &agrave; Paris.<br>
        <br>
        <a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=populo&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1">Anonyme. 
        1790. La R&eacute;volution : po&egrave;me en vers fran&ccedil;ais plus libres 
        que la libert&eacute; elle-m&ecirc;me, par l'ami de la France.</a><br>
        <a href="http://chaucer.library.emory.edu/frenchrevo/xlarev01.jpg">View 
        page image</a> <br>
        <br>
        V*l*d*, M. 1790. La r&eacute;volution de Paris, r&eacute;cit en vers, 
        dont les dix premiers sont imit&eacute;s de Cinna, par M. V*l*d*.<br>
        <br>
        Lesur, C.-L. C.-L., 1770-1849. [1793], seconde ann&eacute;e de la R&eacute;publique 
        fran&ccedil;aise. La veuve du r&eacute;publicain, ou, Le calomniateur 
        : com&eacute;die en trois actes et en vers, par le citoyen Lesur ; repr&eacute;sent&eacute;e, 
        pour la premi&egrave;re fois, le 3 frimaire de l'an 2, sur le Th&eacute;&acirc;tre 
        de l'Op&eacute;ra-Comique-National de la rue Favart, ci-devant Italien.<br>
        <br>
        Lagarde. [1794?]. Le 21 janvier des honn&ecirc;tes gens.<br>
        <br>
        Hoffmann, F. B. 1796. Le brigand: drame en trois actes et en prose : m&eacute;l&eacute; 
        de musique.<br>
        <br>
        <a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=carnaval poli&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1"><br>Anonyme. 1790. Le Carnaval politique de 1790, ou, Exil de Mardi-gras &agrave; 
        l'Assembl&eacute;e nationale, aux Tuileries, au Ch&acirc;telet, &amp; 
        &agrave; la Commune.</a><br>
        <br>
        Gallais, J.-P. 1795. Le club infernal: premi&egrave;re s&eacute;ance, 
        pr&eacute;sidence de Robespierre...<br>
        <br>
        Fabre d'Eglantine, P. F. N. 1791. Le convalescent de qualit&eacute;, ou, 
        L'aristocrate: com&eacute;die en deux actes et en vers. Repr&eacute;sent&eacute;e, 
        pour la premiere fois au Th&eacute;&acirc;tre fran&ccedil;ais, dit la 
        Com&eacute;die italienne, le 28 janvier 1791.<br>
        <br>
        Anonyme. 1789. Le Gloria in excelsis du peuple: auquel on a joint l'Epitre 
        &amp; l'Evangile du jour ; avec la R&eacute;flexion et la Collecte.<br>
        <br>
        Anonyme. 1789. Le Gloria in excelsis du peuple: auquel on a joint l'Epitre 
        &amp; l'Evangile du jour ; avec la Refl&eacute;xion et la Collecte ; augment&eacute; 
        d'une Lettre &agrave; l'auteur du projet de souscription pour &eacute;riger 
        un monument &agrave; Louis XVI ..<br>
        <br>
        Dugazon, J. B. J. B., 1741-1809. 1789. Le mod&eacute;r&eacute;, com&eacute;die 
        en un acte et en vers, par le citoyen Dugazon...<br>
        <br>
        C....r., M. [1789?]. Le Pater du Tiers-&Eacute;tat, paraphras&eacute; 
        par M. C.....r, roturier angevin.<br>
        <br>
        Anonyme. date? Le Purgatif de la magistrature ou la r&eacute;g&eacute;neration 
        des tribunaux.<br>
        <br>
        L. C. D. V., M. [1790?]. Le r&eacute;verb&egrave;re fran&ccedil;ois.<br>
        <br>
        Charlemagne, A. 1794. Le souper des jacobins: com&eacute;die en un acte, 
        en vers : repr&eacute;sent&eacute;e, pour la premi&egrave;re fois, &agrave; 
        Paris, sur le th&eacute;&acirc;tre de la rue Martin... le 25 vent&ocirc;se, 
        an 3e. de la R&eacute;publique.<br>
        <br>
        Charlemagne, A. 1797. Le souper des Jacobins: com&eacute;die en un acte, 
        en vers, repr&eacute;sent&eacute;e, pour la premi&egrave;re fois, &agrave; 
        Paris, sur le Th&eacute;&acirc;tre de la rue Martin... le 25 vent&ocirc;se, 
        an 3e. de la r&eacute;publique.<br>
        <br>
        Lambesc, C. E. d. L., prince de. 1789. Les Chevaux au man&egrave;ge: ouvrage 
        trouv&eacute; dans le porte-feuille de Monseigneur le Prince de Lambesc, 
        Grand-Ecuyer de France.<br>
        <br>
        <a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=duplessis&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1"><br>Cizos-Duplessis, F., (pseud.). date? Les crimes de la noblesse, ou, Le 
        r&eacute;gime f&eacute;odal: piece en cinq actes, en prose, a grand spectacle.</a><br>
        <br>
        Anonyme. 1790. Les Crimes de Paris, poeme.<br>
        <br>
        Pigault-Lebrun, -. [1796] An 4. de la R&eacute;publique fran&ccedil;aise. 
        Les dragons en cantonnement, ou, La suite des b&eacute;n&eacute;dictines; 
        com&eacute;die en un acte et en prose. Repr&eacute;sent&eacute;e, pour 
        la premi&egrave;re fois, sur le Th&eacute;&acirc;tre de la Cit&eacute;, 
        le 25 pluvi&ocirc;se, l'an second de la R&eacute;publique.<br>
        <br>
        Perico, C. [1799?]. Les grandes marionnettes r&eacute;publicaines, suivies 
        de la fameuse lanterne magique, et de la grande sc&egrave;ne du Rentier 
        [qui tire le diable par la queue].<br>
        <br>
        Monvel. 1793. Les victimes cloitr&eacute;es; drama, en quatre actes et 
        en prose : repr&eacute;sent&eacute; pour la premiere fois au Th&eacute;&acirc;tre 
        de la Nation, au mois de mars 1791.<br>
        <br>
        <a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=rablu&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1">Rablu, 
        J. 1790. Lettre de l'honorable Jean Rablu, ma&icirc;tre crocheteur, et 
        caporal-Major de la milice de C&eacute;na &agrave; l'honorable Pierre 
        Tubeuf, gar&ccedil;on boucher de Poissy.</a><br>
        <a href="http://chaucer.library.emory.edu/frenchrevo/xrablu01.jpg">View 
        page image</a> <br>
        <br>
        Anonyme. [1780?, 1789?]. Litanies du Tiers-&Eacute;tat.<br>
        <br>
        Anonyme. 1790. Messe du 14 juillet 1790 : c&eacute;l&eacute;br&eacute;e 
        par l'Abb&eacute; Maury, de fameuse m&eacute;moire.<br>
        <br>
        Anonyme. [1790]. Nouveau dictionnaire fran&ccedil;ois, &agrave; l'usage 
        de toutes les municipalit&eacute;s, les milices nationales et de tous 
        les patriotes, compos&eacute; par un aristocrate, d&eacute;di&eacute; 
        &agrave; l'Assembl&eacute;e dite nationale, pour servir &agrave; l'histoire 
        de la r&eacute;volution de France...<br>
        <br>
        Le Brun, P. D. E., 1729-1807. [1794 or 1795], an III.e de la r&eacute;publique 
        fran&ccedil;aise. Odes R&eacute;publicaines au Peuple Fran&ccedil;ais 
        : compos&eacute;es en Brumaire, l'an IIe. par le Citoyen Le Brun; pr&eacute;c&eacute;d&eacute;es 
        de l'ode patriotique sur les &eacute;v&eacute;nemens de l'ann&eacute;e 
        1792.<br>
        <br>
        Anonyme. 1789. Ordonnance de police de tr&egrave;s-haut et tr&egrave;s 
        puissant seigneur Sancho Pan&ccedil;a, gouverneur de l'isle Barataria.<br>
        <br>
        Duveyrier, H.-M.-N. date? Premi&egrave;res variantes de La Cour pleni&egrave;re, 
        h&eacute;roi-tragi-com&eacute;die.<br>
        <br>
        Anonyme. [1789?]. Prieres journalieres du Tiers-&Eacute;tat...<br>
        <br>
        Anonyme. 1790. Prieres pour les aristocrates agonisans : avec l'office 
        des morts et les litanies de la lanterne.<br>
        <br>
        Leyssin, P. L. d., 1767-1801. 1789. Proc&egrave;s-verbal des derniers 
        &eacute;tats g&eacute;n&eacute;raux tenus aux enfers : o&ugrave; se trouve 
        les plaidoyers de l'Ev&ecirc;que de Grenoble &amp; de Judas ; d&eacute;di&eacute; 
        au clerg&eacute; &amp; &agrave; la noblesse de France, par l'Archev&ecirc;que 
        d'Embrun.<br>
        <br>
        Anonyme. [1794?]. Recueil d'hymnes, odes, etc. : relatifs aux f&ecirc;tes 
        d&eacute;cadaires ; imprim&eacute;s par ordre de la Commission de l'instruction 
        publique.<br>
        <a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=moi mes boucles&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1"><br>
        Anonyme. [1790]. Rendez-moi mes boucles. &Agrave; messieurs de l'Assembl&eacute;e 
        nationale...</a><br>
        <a href="http://chaucer.library.emory.edu/frenchrevo/xboucl01.jpg">View 
        page image</a><br>
        <br>
        <a href="http://chaucer.library.emory.edu/otbin/webserve50?DB=35&QUERY=Grippe-fou&RGN=TEXT&OP=and&SUBSET=SUBSET&FROM=1&SIZE=100&ITEM=1">Anonyme. 
        1789. Sc&egrave;ne comique entre le diable et un procureur : au sujet 
        de Madame Chicane, chass&eacute;e des terres de France, &amp; revenant 
        en enfer ; la sc&egrave;ne se passe dans le vestibule du palais du souverain 
        des enfers.</a><br>
        <a href="http://chaucer.library.emory.edu/frenchrevo/xcomiq01.jpg">View 
        page image</a> <br>
        <br>
        Anonyme. [1789?]. Semaine sainte, ou Les lamentations du Tiers-Etat.<br>
        <br>
        Sausset. [1799?]. Voyez le thermom&egrave;tre du jour : Ha! Ha! Il faut 
        voir, citoyens: les Jacobins, &agrave; la temp&ecirc;te; les Cinq-cents 
        &agrave; l'orage; les Anciens au temp&eacute;r&eacute;; le louis d'or 
        au beau fixe; le peuple au tr&egrave;s-sec; le patriotisme &agrave; la 
        glace; et Buonoparte aux vents : lisez, meditez, vous serez tous contens.<br>
      </p>
      </td>
  </tr>
</table>
<p>&nbsp; 
<p>&nbsp; 
<p>&nbsp;
<p align="center"><font face="Arial, Helvetica, sans-serif"><a href="http://chaucer.library.emory.edu/">Lewis 
  H. Beck Center</a> | <a href="http://info.library.emory.edu/Special/">Special 
  Collections</a> | <a href="http://www.emory.edu">Emory University</a></font> 
</body>
</html>
